[
  [
    11000,
    "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。\n①：このカードがモンスターの効果でデッキから墓地へ送られた場合に発動する。このカードを特殊召喚する。\n②：このカードをリリースし、相手フィールドのモンスター１体を対象として発動できる。その相手モンスターを破壊する。その後、自分のデッキの上からカードを３枚墓地へ送る。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%A2%A1%BC%A5%C1%A5%E3%A1%BC%20%A5%D5%A5%A7%A5%EA%A5%B9%A1%D5"
  ],
  [
    11001,
    "「フィッシュボーグ－ドクター」の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「フィッシュボーグ」モンスター以外のモンスターが存在する場合にこのカードは破壊される。②：このカードが墓地に存在し、自分フィールドのモンスターが「フィッシュボーグ」モンスターのみの場合、自分メインフェイズに発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11002,
    "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに守備表示で特殊召喚できる。\n②：このカードがこのカードの①の方法で特殊召喚されたターンのエンドフェイズに発動できる。自分は１枚ドローする。",
    null,
    ""
  ],
  [
    11003,
    "機械族モンスター＋ドラゴン族モンスター\n①：このカードが破壊され墓地へ送られた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11004,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがS召喚に成功した時、自分の墓地のレベル９モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、召喚・特殊召喚されたレベル８以下のモンスターは、そのターンには攻撃できない。",
    null,
    ""
  ],
  [
    11005,
    "レベル６モンスター×２\n「巡死神リーパー」の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力・守備力は、お互いの墓地の闇属性モンスターの数×２００アップする。②：このカードのX素材を１つ取り除いて発動できる。お互いのデッキの上からカードを５枚墓地へ送る。",
    null,
    ""
  ],
  [
    11006,
    "このカードが召喚に成功した時、手札から「先史遺産」と名のついたモンスター１体を特殊召喚できる。このカードのレベルはこの効果で特殊召喚したモンスターのレベルと同じになる。",
    null,
    ""
  ],
  [
    11007,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から「ギミック・パペット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11008,
    "このカードは戦闘では破壊されない。また、このカードが墓地に存在し、相手モンスターの直接攻撃によって自分が戦闘ダメージを受けた時に発動できる。このカードを墓地から表側攻撃表示で特殊召喚し、自分は１０００ポイントダメージを受ける。「ギミック・パペット－シャドーフィーラー」のこの効果は１ターンに１度しか使用できない。エクシーズ素材となったこのカードが墓地へ送られる場合、墓地へは行かずゲームから除外される。",
    null,
    ""
  ],
  [
    11009,
    "自分のメインフェイズ時に発動できる。このカードを手札から相手フィールド上に特殊召喚する。この効果で特殊召喚に成功した時、このカードのコントローラーはデッキからカードを１枚ドローし、このカードのコントローラーから見て相手プレイヤーは２０００ライフポイント回復する。「サイレント・ウォビー」のこの効果は１ターンに１度しか使用できない。また、このカードがフィールド上に表側表示で存在する限り、このカードのコントローラーの手札制限枚数は３枚になる。",
    null,
    ""
  ],
  [
    11010,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合に発動する。相手は、自分または相手の墓地からレベル４モンスター１体を選び、自身のフィールドに特殊召喚できる。",
    null,
    ""
  ],
  [
    11011,
    "闇属性チューナー＋チューナー以外のモンスター１体以上\n①：フィールドのこのカードは戦闘・効果では破壊されない。②：このカードの戦闘または相手の効果で自分がダメージを受けた場合に発動する。このカードの攻撃力は、受けたダメージの数値分アップする。",
    null,
    ""
  ],
  [
    11012,
    "チューナー＋チューナー以外のモンスター１体以上\n１ターンに１度、戦闘またはカードの効果によって自分がダメージを受けた時に発動できる。自分のデッキの上からカードを５枚まで墓地へ送る。この効果で墓地へ送ったカードの中にモンスターカードがあった場合、このカードの攻撃力は４００ポイントアップする。",
    null,
    ""
  ],
  [
    11013,
    "レベル７モンスター×３\n①：このカードの効果を発動したターン、相手が受ける全てのダメージは０になる。②：１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。その相手モンスターを攻撃力１０００アップの装備カード扱いとしてこのカードに装備する。③：このカードが「No.6 先史遺産アトランタル」をX素材としている場合、以下の効果を得る。●このカードのX素材を３つ取り除き、このカードの効果で装備している「No.」モンスターカードを全て墓地へ送って発動できる。相手のLPを１００にする。",
    null,
    ""
  ],
  [
    11014,
    "レベル９モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。この効果でモンスターを破壊した場合、さらにそのモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11015,
    "レベル９モンスター×３\n①：このカードが特殊召喚に成功した場合に発動する。ストリングカウンターが置かれているモンスターを全て破壊し、自分はデッキから１枚ドローする。その後、この効果で破壊され墓地へ送られたモンスターの内、元々の攻撃力が一番高いモンスターのその数値分のダメージを相手に与える。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの表側表示モンスター全てにストリングカウンターを１つずつ置く。",
    null,
    ""
  ],
  [
    11016,
    "レベル９モンスター×４\nこのカードは「No.88 ギミック・パペット－デステニー・レオ」を対象とする「RUM」魔法カードの効果でのみ特殊召喚できる。自分エンドフェイズに、相手のLPが２０００以下でこのカードにX素材が無い場合、自分はデュエルに勝利する。①：フィールドのこのカードは効果の対象にならない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    11017,
    "レベル１０モンスター×３\n①：１ターンに１度、自分メインフェイズに発動できる。このカードのX素材の数×３００ダメージを相手に与える。②：このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターをこのカードの下に重ねてX素材とする。③：このカードが「No.9 天蓋星ダイソン・スフィア」をX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を任意の数だけ取り除いて発動できる。取り除いた数×８００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11018,
    "レベル１モンスター×２\n①：自分・相手ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの全てのモンスターは、表側攻撃表示になり、このターン攻撃可能な場合にはこのカードを攻撃しなければならない。\n②：自分フィールドに「No.31 アベルズ・デビル」が存在する限り、このカードは以下の効果を得る。\n●X素材を持っているこのカードは戦闘・効果では破壊されない。\n●このカードへの攻撃で発生する自分への戦闘ダメージは代わりに相手が受ける。",
    null,
    ""
  ],
  [
    11019,
    "レベル１モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの全てのモンスターは、表側攻撃表示になり、このターン攻撃可能な場合にはこのカードを攻撃しなければならない。この効果は相手ターンでも発動できる。②：自分フィールドに「No.13 ケインズ・デビル」が存在する限り、このカードは以下の効果を得る。●X素材を持っているこのカードは戦闘・効果では破壊されない。●このカードへの攻撃で発生する自分への戦闘ダメージは代わりに相手が受ける。",
    null,
    ""
  ],
  [
    11020,
    "レベル４モンスター×２\n①：自分フィールドに魔法カードが表側表示で存在する限り、相手はこのカードを攻撃対象に選択できない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このターン、他の自分のモンスターは攻撃できず、このカードは直接攻撃できる。",
    null,
    ""
  ],
  [
    11021,
    "レベル３モンスター×３\nこのカードが戦闘によって破壊したモンスターは墓地へは行かずゲームから除外される。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除き、フィールド上に表側表示で存在するモンスター１体を選択して発動できる。ターン終了時まで、選択したモンスターの攻撃力は８００ポイントダウンし、効果は無効化される。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11022,
    "このカード名の②の効果はデュエル中に１度しか使用できない。\n①：自分フィールドのランク５以上のXモンスター１体を対象として発動できる。その自分のモンスターよりランクが１つ高い、「CNo.」モンスターか「CX」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚する。\n②：このカードが墓地に存在する状態で、自分フィールドにランク５以上のXモンスターが特殊召喚された時に発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    11023,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はX召喚以外の特殊召喚ができない。①：相手フィールドにのみモンスターが存在する場合に発動できる。デッキから「ガガガ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11024,
    "①：相手の墓地のカードが８枚以上の場合に発動できる。相手フィールドの全てのモンスターの攻撃力を０にする。",
    null,
    ""
  ],
  [
    11025,
    "レベル４モンスター×２\n①：１ターンに１度、以下の効果から１つを選択して発動できる。●自分フィールドのXモンスター１体を対象とし、このカードを装備カード扱いとしてそのモンスターに装備する。●装備されているこのカードを攻撃表示で特殊召喚する。②：装備モンスターは相手に直接攻撃できる。③：装備モンスターが相手に戦闘ダメージを与えた時、手札を１枚捨てて発動できる。相手に５００ダメージを与える。",
    null,
    ""
  ],
  [
    11030,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに「希望皇ホープ」モンスターが存在する場合に発動できる。自分はデッキから１枚ドローする。②：自分フィールドのモンスターがバトルフェイズ中に除外された場合、その内の１体を対象とし、このカードをフィールドから除外して発動できる。対象のモンスターを自分フィールドに特殊召喚し、相手フィールドに攻撃力３０００以下のモンスターが存在する場合、その内の１体を選んで除外する。",
    null,
    ""
  ],
  [
    11031,
    "リバース：自分は自分の墓地の「ギャラクシー」と名のついたモンスターの数×５００ライフポイント回復する。また、リバースしたこのカードが破壊され墓地へ送られた時、自分のデッキ・墓地からレベル４以下の「ギャラクシー」と名のついたモンスター１体を選んで裏側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターは、フィールド上から離れた場合ゲームから除外される。",
    null,
    ""
  ],
  [
    11032,
    "自分フィールド上の「ギャラクシー」と名のついたモンスターが攻撃対象に選択された時に発動できる。このカードを手札から表側守備表示で特殊召喚する。この効果で特殊召喚に成功した時、自分フィールド上の「ギャラクシー」と名のついたモンスターのみを素材として、「ギャラクシー」と名のついたエクシーズモンスター１体をエクシーズ召喚できる。",
    null,
    ""
  ],
  [
    11033,
    "相手の手札が４枚以下で自分フィールド上のモンスターがこのカードのみの場合、相手は攻撃宣言をする事ができない。また、１ターンに１度、自分フィールド上にドラゴン族・レベル８モンスターが存在する場合に発動できる。このカードのレベルをエンドフェイズ時まで８にする。",
    null,
    ""
  ],
  [
    11034,
    "このカードが召喚に成功した時、デッキからレベル３～５の魚族モンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    11035,
    "墓地のこのカードをゲームから除外し、「ゲイザー・シャーク」以外の自分の墓地の水属性・レベル５モンスター２体を選択して発動できる。選択したモンスター２体の効果を無効にして特殊召喚し、その２体のみを素材として水属性のエクシーズモンスター１体をエクシーズ召喚する。「ゲイザー・シャーク」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11036,
    "手札を１枚捨てて発動できる。「ブリザード・サンダーバード」以外の鳥獣族・水属性モンスターを自分の手札・墓地からそれぞれ１体ずつ選んで特殊召喚する。その後、フィールド上のこのカードを持ち主の手札に戻す。「ブリザード・サンダーバード」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11037,
    "このカードは１ターンに１度だけ戦闘では破壊されない。また、１ターンに１度、自分の墓地の「BK」と名のついたモンスター１体または除外されている自分の「BK」と名のついたモンスター１体を選択して発動できる。自分フィールド上の全ての「BK」と名のついたモンスターは選択したモンスターと同じレベルになる。",
    null,
    ""
  ],
  [
    11038,
    "自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。",
    null,
    ""
  ],
  [
    11039,
    "自分のメインフェイズ時に発動できる。このカードとレベル４以下の悪魔族モンスター１体を手札から特殊召喚する。この効果を発動するターン、自分は通常召喚できない。「アンブラル・ゴースト」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11040,
    "①：このカードは魔法カード扱いで手札から魔法＆罠ゾーンにセットできる。\n②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。\n③：このカードが相手ターンに特殊召喚した場合に発動できる。相手フィールドの表側表示カード１枚を破壊する。",
    null,
    ""
  ],
  [
    11041,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、自分フィールド上にセットされたカードを２枚まで選んで破壊する。「アーティファクト－ベガルタ」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11042,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、自分の墓地から「アーティファクト」と名のついたモンスター１体を選択して自分の魔法＆罠カードゾーンにセットできる。",
    null,
    ""
  ],
  [
    11043,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、ターン終了時まで、自分フィールド上の「アーティファクト」と名のついたモンスターは相手のカードの効果の対象にならず、相手のカードの効果では破壊されない。",
    null,
    ""
  ],
  [
    11044,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、このターン相手は自分フィールド上の「アーティファクト」と名のついたモンスターを攻撃対象にできない。",
    null,
    ""
  ],
  [
    11045,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。また、「アーティファクト」と名のついたカードが破壊され、自分の墓地へ送られた時に発動できる。このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    11046,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。また、このカードが自分フィールド上に表側表示で存在する限り、相手ターン中に「アーティファクト」と名のついたモンスターが特殊召喚された時、デッキからカードを１枚ドローする。「アーティファクト－カドケウス」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    11047,
    "このカードが特殊召喚に成功した時、自分のデッキの上からカードを２枚までめくる事ができる。めくったカードの中に植物族モンスターがあった場合、それらのモンスターを全て墓地へ送る。残りのカードは好きな順番でデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、デッキから植物族・レベル１モンスター１体を特殊召喚できる。「森羅の神芽 スプラウト」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11048,
    "手札・フィールド上のこのカードが墓地へ送られた場合、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。",
    null,
    ""
  ],
  [
    11049,
    "１ターンに１度、相手フィールド上のカードの数だけ、自分のデッキの上からカードをめくる事ができる。めくったカードの中に植物族モンスターがあった場合、それらのモンスターを全て墓地へ送る。残りのカードは好きな順番でデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、「森羅の渡し守 ロータス」以外の自分の墓地の「森羅」と名のついたカードを５枚まで選択し、好きな順番でデッキの下に戻す事ができる。",
    null,
    ""
  ],
  [
    11050,
    "「森羅」と名のついたモンスターが墓地へ送られた時、このカードを手札から特殊召喚できる。１ターンに１度、自分のメインフェイズ時に発動できる。自分のデッキの一番上のカードをめくる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分の墓地の「森羅」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。",
    null,
    ""
  ],
  [
    11051,
    "自分フィールドに「ゴーストリック」モンスターが存在する場合のみ、このカードは表側表示で召喚できる。①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードがリバースした場合に発動する。このターンのエンドフェイズに、フィールドの表側表示モンスターは全て裏側守備表示になる。その後、この効果で裏側守備表示になったモンスターの数以下のレベルを持つ「ゴーストリック」モンスター１体をデッキから裏側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    11052,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードがリバースした時、フィールド上にセットされたカードの数×１００ポイントダメージを相手ライフに与える。「ゴーストリック・ワーウルフ」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11053,
    "このカードは通常召喚できない。「武神－ヒルメ」以外の自分の墓地の「武神」と名のついたモンスター１体をゲームから除外した場合に特殊召喚できる。また、この方法で特殊召喚したこのカードが相手によって破壊され墓地へ送られた場合に発動できる。自分は手札を１枚捨てる。その後、相手は手札を１枚選んで捨てる。「武神－ヒルメ」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    11054,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが召喚した時、自分の墓地の「蟲惑魔」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。\n②：このカードが特殊召喚した時、自分の墓地の「ホール」通常罠カードか「落とし穴」通常罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードは次の自分ターンのエンドフェイズに除外される。\n③：このカードは「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    11055,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。\n②：このカードが墓地へ送られた場合に発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。\n③：墓地のこのカードを除外して発動できる。手札の「幻獣機」モンスター１体の召喚を行う。",
    null,
    "%A1%D4%B8%B8%BD%C3%B5%A1%A5%AA%A5%E9%A5%A4%A5%AA%A5%F3%A1%D5"
  ],
  [
    11056,
    "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできず、自分は炎属性以外のモンスターを特殊召喚できない。また、このカードを素材としたエクシーズモンスターは以下の効果を得る。●このエクシーズ召喚に成功した時、自分の墓地から「陽炎獣」と名のついたモンスター１体を選択し、このカードの下に重ねてエクシーズ素材とする事ができる。",
    null,
    ""
  ],
  [
    11057,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードをリリースして発動できる。デッキから「マドルチェ」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは戦闘では破壊されず、次の自分ターンのエンドフェイズにデッキに戻る。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    11058,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時、自分の墓地の風属性チューナー１体を対象として発動できる。その風属性モンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11059,
    "①：このカードが「剣闘獣」モンスターの効果で特殊召喚に成功した時に発動できる。手札から「剣闘獣」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主のデッキに戻る。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣アウグストル」以外の「剣闘獣」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11060,
    "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。相手の効果で捨てられた場合、さらに自分はデッキから悪魔族モンスター１体を自分または相手フィールドに特殊召喚できる。",
    null,
    ""
  ],
  [
    11061,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードがドロー以外の方法でデッキ・墓地から手札に加わった場合に発動できる。「古代の機械箱」以外の攻撃力か守備力が５００の機械族・地属性モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    11062,
    "フィールド上のこのカードが墓地へ送られた場合、デッキから光属性モンスター１体を墓地へ送る事ができる。また、このカードがデッキから墓地へ送られた場合、自分の墓地の光属性モンスター１体を選択してデッキの一番上に置く。「曙光の騎士」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11063,
    "このカードは特殊召喚できない。このカードがフィールド上に表側表示で存在する限り、お互いに効果モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11064,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。\n①：このカードがアドバンス召喚した場合に発動する。相手の手札を確認し、その内の１枚を選んで捨てる。捨てたカードがモンスターだった場合、そのモンスターのレベル×２００ダメージを相手に与える。このカードが炎属性モンスターをリリースしてアドバンス召喚した場合、その時の効果に以下の効果を加える。\n●相手に１０００ダメージを与える。",
    null,
    "%A1%D4%C7%FA%B1%EA%C4%EB%A5%C6%A5%B9%A5%BF%A5%ED%A5%B9%A1%D5"
  ],
  [
    11065,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時、このカードを除外して発動できる。デッキから「鰤っ子姫」以外のレベル４以下の魚族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11066,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、「ペンギン」カードの効果でフィールドから手札に戻るカードは手札に戻らず除外される。②：このカードが墓地に存在し、「ペンギン」モンスターの効果が発動した時に発動する。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11067,
    "このカード名の効果はデュエル中に１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分は相手ターンに速攻魔法カード１枚を手札から発動できる。",
    null,
    ""
  ],
  [
    11068,
    "このカードは通常召喚できない。自分フィールド上に表側表示で存在する「ダストン」と名のついたモンスターを任意の数だけ墓地へ送った場合のみ特殊召喚できる。このカードの攻撃力・守備力は、墓地へ送ったそのモンスターの数×１０００ポイントになる。このカードがフィールド上に表側表示で存在する限り、相手はフィールド上にセットされた魔法・罠カードを発動できず、相手はモンスターを反転召喚・特殊召喚できない。相手フィールド上のモンスターの数より、自分フィールド上のモンスターの数が多い場合、このカードを破壊する。",
    null,
    ""
  ],
  [
    11069,
    "レベル８モンスター×２\n①：このカードが戦闘を行うダメージ計算時に１度、このカードのX素材を１つ取り除いて発動できる。このカードの攻撃力はそのダメージ計算時のみ、フィールドのXモンスターのランクの合計×２００アップする。\n②：「銀河眼の光子竜」をX素材としていないこのカードが相手に与える戦闘ダメージは半分になる。\n③：「銀河眼の光子竜」をX素材としているこのカードが相手の効果で破壊された場合に発動できる。発動後２回目の自分スタンバイフェイズにこのカードの攻撃力を倍にして特殊召喚する。",
    null,
    ""
  ],
  [
    11070,
    "レベル９モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このターン相手はフィールドで発動する効果を発動できず、このカード以外のフィールドの全ての表側表示カードの効果はターン終了時まで無効化される。\n②：このカードが「No.107 銀河眼の時空竜」をX素材としている場合、以下の効果を得る。\n●自分フィールドの他のモンスター２体をリリースして発動できる。このターン、このカードは１度のバトルフェイズ中に３回までモンスターに攻撃できる。",
    null,
    ""
  ],
  [
    11071,
    "レベル４モンスター×２\n①：自分・相手ターンに１度、このカードのX素材を１つ取り除き、元々の攻撃力と異なる攻撃力を持つ相手フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを破壊し、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    11072,
    "レベル５モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、元々の攻撃力と異なる攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力とその元々の攻撃力の差分のダメージを相手に与え、そのモンスターを除外する。この効果は相手ターンでも発動できる。②：X素材を持っているこのカードが破壊され墓地へ送られた時に発動できる。このカードを特殊召喚する。この効果は自分の墓地に「No.103 神葬零嬢ラグナ・ゼロ」が存在する場合に発動と処理ができる。",
    null,
    ""
  ],
  [
    11073,
    "光属性レベル５モンスター×４\n①：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を２つ取り除く事ができる。②：このカードのX素材が全て取り除かれた場合に発動する。相手に１５００ダメージを与える。③：このカードが「No.102 光天使グローリアス・ヘイロー」をX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力を０にし、効果は無効化される。",
    null,
    ""
  ],
  [
    11074,
    "レベル４モンスター×２\nこのカード名の①の効果は１ターンに２度まで使用できる。①：このカードのX素材を１つ取り除き、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。②：自分フィールドのXモンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力１２００アップの装備カード扱いとしてその自分のモンスターに装備する。",
    null,
    ""
  ],
  [
    11075,
    "レベル５モンスター×３\n①：自分フィールドのXモンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力２０００アップの装備カード扱いとしてその自分のモンスターに装備する。②：装備モンスターが破壊される場合、代わりにこのカードを破壊する。③：このカードが「No.80 狂装覇王ラプソディ・イン・バーサーク」をX素材としている場合、以下の効果を得る。●このカードのX素材を１つ取り除き、フィールドのカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11076,
    "闇属性レベル２モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分の墓地の「No.」モンスター１体を対象として発動できる。そのモンスターを装備カード扱いとしてこのカードに装備する。②：「No.」カードを装備しているこのカードは戦闘・効果では破壊されない。③：１ターンに１度、自分のLPが回復した時に発動できる。その数値分だけこのカードの攻撃力をアップし、その数値分だけ相手にダメージを与える。",
    null,
    ""
  ],
  [
    11077,
    "闇属性レベル３モンスター×４\n①：自分のトークンは１度のバトルフェイズ中に２回攻撃できる。②：このカードが「No.43 魂魄傀儡鬼ソウル・マリオネッター」をX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドに「魂魄トークン」（悪魔族・闇・星１・攻／守？）１体を特殊召喚する。このトークンの攻撃力・守備力は、相手のLPの半分の数値になる。",
    null,
    ""
  ],
  [
    11078,
    "レベル５モンスター×２\n①：１ターンに１度、以下の効果から１つを選択して発動できる。この効果は相手ターンでも発動できる。\n●フィールドのモンスターの効果が発動した時、または通常魔法・通常罠カードが発動した時、このカードのX素材を１つ取り除いて発動できる。その効果は「相手フィールドの魔法・罠カード１枚を選んで破壊する」となる。\n●このカードのX素材を１つ取り除いて発動できる。お互いは手札を全てデッキに戻してシャッフルする。その後、お互いはそれぞれ自身がデッキに戻した数だけデッキからドローする。",
    null,
    ""
  ],
  [
    11079,
    "レベル７モンスター×２\n１ターンに１度、自分の手札・フィールド上の植物族モンスター１体を墓地へ送って発動できる。そのレベル分だけデッキの上からカードを確認し、好きな順番でデッキの上に戻す。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。自分のデッキの上からカードを３枚までめくる。その中に植物族モンスターがあった場合、それらのモンスターを全て墓地へ送り、その数までこのカード以外のフィールド上のカードを選んで手札に戻す。残りのカードは好きな順番でデッキの下に戻す。",
    null,
    ""
  ],
  [
    11080,
    "レベル２モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、フィールド上の「ゴーストリック」と名のついたモンスターの攻撃力の合計以下の攻撃力を持つ、フィールド上のモンスター１体を選択して発動できる。選択したモンスターを破壊し、自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する限り、そのモンスターカードゾーンは使用できない。また、自分フィールド上にこのカード以外の「ゴーストリック」と名のついたモンスターが存在する場合、相手はこのカードを攻撃対象にできない。",
    null,
    ""
  ],
  [
    11081,
    "レベル４モンスター×３\n①：「武神姫－アマテラス」は自分フィールドに１体しか表側表示で存在できない。②：自分・相手ターンに１度、このカードのX素材を１つ取り除き、除外されている自分のレベル４以下のモンスター１体を対象として発動できる。発動ターンによって以下の効果を適用する。\n●自分ターン：対象のモンスターを特殊召喚する。\n●相手ターン：対象のモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11082,
    "レベル９モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、以下の効果から１つを選択して発動できる。\n●相手フィールドのカード１枚を選んで除外する。\n●相手の手札をランダムに１枚選んで除外する。\n●相手の墓地のカード１枚を選んで除外する。\n●相手のデッキの一番上のカードを除外する。",
    null,
    ""
  ],
  [
    11083,
    "レベル４モンスター×２\n①：フィールドのカード１枚のみを対象とする他の魔法・罠・モンスターの効果が発動した時、このカードのX素材を１つ取り除き、フィールドの正しい対象となる別のカード１枚を対象として発動できる。その効果の対象を正しい対象となるそのカードに移し替える。",
    null,
    ""
  ],
  [
    11084,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードがシンクロ召喚に成功した時、１～３までのレベルを宣言して発動できる。このカードのレベルは宣言したレベルになる。この効果を発動したターン、自分はこのカードをシンクロ素材としたシンクロ召喚以外の特殊召喚ができない。自分は「波動竜フォノン・ドラゴン」を１ターンに１度しか特殊召喚できない。",
    null,
    ""
  ],
  [
    11085,
    "「希望皇ホープ」と名のついたモンスターにのみ装備可能。装備モンスターが攻撃宣言した時、相手フィールド上の魔法・罠カード１枚を選択して破壊する。この効果の発動に対して相手は魔法・罠カードを発動できない。",
    null,
    ""
  ],
  [
    11086,
    "自分フィールド上に「ギャラクシー」と名のついたエクシーズモンスターが存在する場合に、手札を１枚捨てて発動できる。デッキからカードを２枚ドローする。このカードを発動したターン、相手が受ける全てのダメージは半分になる。「銀河の施し」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    11087,
    "このカード名の効果はデュエル中に１度しか適用できない。①：自分のドローフェイズに通常のドローをしたこのカードを公開し続ける事で、そのターンのメインフェイズ１開始時に発動できる。「CNo.」モンスター以外の「No.101」～「No.107」のいずれかの「No.」モンスター１体を、自分のEXデッキ・墓地から選んで特殊召喚し、そのモンスターと同じ「No.」の数字を持つ「CNo.」モンスター１体を、そのモンスターの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11088,
    "相手のエンドフェイズ時、自分はそのターンに戦闘ダメージを受けた回数×５００ライフポイント回復する。また、自分フィールド上の「CNo.」以外の「No.」と名のついたモンスターが攻撃対象になった時、このカードを墓地へ送る事でその攻撃を無効にする。その後、その自分のモンスターと同じ「No.」の数字を持つ「CNo.」と名のついたモンスターを、そのモンスターの上に重ねてエクシーズ召喚扱いとしてエクストラデッキから特殊召喚する。「ドン・サウザンドの玉座」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    11089,
    "①：フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊し、デッキから「アーティファクト」モンスター１体を選んで魔法カード扱いとして自分の魔法＆罠ゾーンにセットする。②：このカードが相手によって破壊された場合に発動する。次の相手バトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    11090,
    "自分フィールド上の「アーティファクト」と名のついたモンスター２体を選択して発動できる。選択したモンスター２体のみを素材としてエクシーズモンスター１体をエクシーズ召喚する。このカードを発動したターン、「アーティファクト」と名のついたモンスター以外の自分フィールド上のモンスターは攻撃できない。また、このカードが相手によって破壊された場合、手札の光属性・レベル５モンスター１体を相手に見せて発動できる。デッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    11091,
    "デッキからカードを３枚ドローする。その後、「森羅」と名のついたカード１枚を含む手札のカード２枚を相手に見せ、好きな順番でデッキの上に戻す。手札に「森羅」と名のついたカードが無い場合、手札を全て相手に見せ、好きな順番でデッキの上に戻す。「森羅の施し」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    11092,
    "このカードがフィールド上に存在する限り、お互いのフィールド上のモンスターは、裏側守備表示のモンスターに攻撃できず、相手フィールド上のモンスターが裏側守備表示のモンスターのみの場合、相手プレイヤーに直接攻撃できる。また、相手モンスターの直接攻撃宣言時、自分のデッキから「ゴーストリック」と名のついたカード１枚を手札に加える事ができる。このカードがフィールド上に存在する限り、相手プレイヤーが受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    11093,
    "フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン選択したモンスターが、そのモンスターの元々の攻撃力以上の攻撃力を持つモンスターを戦闘によって破壊した場合、破壊したそのモンスターを除外し、さらにその同名モンスターを相手の手札・デッキ・エクストラデッキ・墓地から全て除外する。",
    null,
    ""
  ],
  [
    11094,
    "デッキから「コアキメイルの金剛核」以外の「コアキメイル」と名のついたカード１枚を手札に加える。また、自分のメインフェイズ時に墓地のこのカードをゲームから除外して発動できる。このターン、自分フィールド上の「コアキメイル」と名のついたモンスターは破壊されない。",
    null,
    ""
  ],
  [
    11095,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの「スクラップ」モンスターの攻撃力・守備力は２００アップする。②：フィールドの表側表示の「スクラップ」モンスターが効果で破壊され墓地へ送られた時に発動できる。自分はデッキから「スクラップ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11096,
    "①：お互いのモンスターが戦闘を行うダメージ計算時に発動できる。ダメージステップ終了時まで、このカード以外のフィールドのカードの効果は無効化され、その戦闘のダメージ計算は元々の攻撃力・守備力で行う。",
    null,
    ""
  ],
  [
    11097,
    "このカードをデッキに戻してシャッフルする。また、このカードが相手のカードの効果によって墓地へ送られた時、このカードをゲームから除外する。この効果によってゲームから除外された自分の「ジャックポット７」が３枚揃った時、自分はデュエルに勝利する。",
    null,
    ""
  ],
  [
    11098,
    "相手のエクシーズモンスターの直接攻撃宣言時に発動できる。エクストラデッキからドラゴン族・光属性のエクシーズモンスター１体を表側攻撃表示で特殊召喚し、攻撃対象をそのモンスターに移し替えてダメージ計算を行う。この効果で特殊召喚したモンスターの攻撃力は攻撃モンスターの攻撃力と同じ数値になり、効果は無効化される。「双龍降臨」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    11099,
    "①：自分フィールドの「ギャラクシー」Xモンスターが、相手モンスターの攻撃または相手の効果で破壊され墓地へ送られた時に発動できる。相手フィールドの表側表示のカードを全て破壊し除外する。②：このカードが墓地に存在する場合、自分ドローフェイズに通常のドローを行う代わりに、墓地のこのカードを除外し、自分の墓地の「ギャラクシー」Xモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11100,
    "自分フィールド上の「BK」と名のついたモンスターが相手モンスターと戦闘を行う攻撃宣言時に発動できる。その攻撃を無効にし、その自分のモンスターを墓地へ送る。その相手モンスターの元々の攻撃力分、自分フィールド上の「BK」と名のついたモンスター１体の攻撃力をアップし、その相手モンスターとダメージ計算を行う。その後、自分はこのカードの効果でアップした攻撃力の数値分のダメージを受ける。",
    null,
    ""
  ],
  [
    11101,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はバトルフェイズを行えない。\n①：デッキから「アーティファクト」モンスター１体を特殊召喚する。\n②：このカードが相手によって破壊された場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11102,
    "相手モンスターが直接攻撃宣言する度に、このカードの効果を発動できる。自分のデッキの一番上のカードをめくる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、このカードがフィールド上に存在する限り、自分のドローフェイズ時に通常のドローを行う代わりに、自分のデッキの一番上のカードをめくる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11103,
    "フィールド上に「ゴーストリック」と名のついたモンスターが存在する限り、相手フィールド上のモンスターは反転召喚できない。また、このカードが相手によって破壊され墓地へ送られた時に発動する。このターン相手は攻撃宣言できない。",
    null,
    ""
  ],
  [
    11104,
    "自分フィールド上の「武神」と名のついたエクシーズモンスター１体を選択して発動できる。選択したモンスターを除外し、フィールド上のモンスターを全て手札に戻す。発動後２回目の自分のエンドフェイズ時まで、お互いに召喚・反転召喚・特殊召喚できず、お互いが受ける全てのダメージは０になる。また、発動後２回目の自分のエンドフェイズ時に発動する。このカードの効果で除外したモンスターを特殊召喚し、自分の墓地の「武神」と名のついたモンスター１体を選択して、その特殊召喚したモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    11105,
    "自分のエクストラデッキにカードが存在せず、自分フィールドにアドバンス召喚したモンスターが存在する場合にこのカードを発動できる。①：このカードが魔法＆罠ゾーンに存在する限り、アドバンス召喚したモンスター以外のフィールドの表側表示モンスターの効果は無効化される。②：自分エンドフェイズに、アドバンス召喚したモンスターが自分フィールドに存在しない場合にこのカードは墓地へ送られる。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%CD%CF%B7%E2%A1%D5"
  ],
  [
    11106,
    "①：自分の墓地の、「エヴォルド」モンスター１体と「エヴォルダー」モンスター１体を対象として発動できる。EXデッキから「エヴォルカイザー」Xモンスター１体を特殊召喚し、対象のモンスターをそのXモンスターのX素材とする。",
    null,
    ""
  ],
  [
    11107,
    "①：フィールドのXモンスター２体を対象として発動できる。そのモンスター２体を墓地へ送る。その後、そのXモンスター２体のランクの合計と同じか１つ低いランクを持つ、「No.」モンスター以外のXモンスター１体をEXデッキから特殊召喚し、このカードを下に重ねてX素材とする。このカードの発動後、ターン終了時まで相手が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    11108,
    "このカードがフィールド上に存在する限り、お互いのプレイヤーは、自身のフィールド上のモンスターと同じレベルを持つモンスターを特殊召喚できない。また、お互いのプレイヤーは、自身のフィールド上のモンスターと同じランクを持つモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    11109,
    "エクストラデッキのモンスターカードの種類（融合・シンクロ・エクシーズ）を宣言して発動できる。お互いのエクストラデッキを全て確認し、宣言した種類のカードの枚数が多いプレイヤーは、３０００ライフポイント回復する。",
    null,
    ""
  ],
  [
    11110,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「ガガガ」魔法・罠カード１枚を手札に加える。②：このカード以外の自分フィールドの「ガガガ」モンスター１体を対象として発動できる。そのモンスターとこのカードは、ターン終了時までその２体のレベルを合計したレベルになる。",
    null,
    ""
  ],
  [
    11111,
    "レベル４モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの守備力は８００アップする。②：このカードのX素材を１つ取り除き、自分の墓地の岩石族・地属性・レベル４モンスター１体を対象として発動できる。その岩石族・地属性モンスターを手札に加える。",
    null,
    ""
  ],
  [
    11112,
    "手札または自分フィールド上に表側表示で存在する、「ドドド」と名のついたモンスター１体を墓地へ送って発動できる。デッキからカードを２枚ドローする。「ドドドドロー」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    11113,
    "このカードをリリースして発動できる。自分の手札・墓地から「銀河眼の雲篭」以外の「ギャラクシーアイズ」と名のついたモンスター１体を選んで特殊召喚する。「銀河眼の雲篭」のこの効果は１ターンに１度しか使用できない。また、このカードが墓地に存在する場合、自分のメインフェイズ時に自分フィールド上の「ギャラクシーアイズ」と名のついたエクシーズモンスター１体を選択して発動できる。墓地のこのカードを選択したモンスターの下に重ねてエクシーズ素材とする。「銀河眼の雲篭」のこの効果はデュエル中に１度しか使用できない。",
    null,
    ""
  ],
  [
    11114,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：手札から他の光属性モンスター１体を墓地へ送って発動できる。このカードを手札から守備表示で特殊召喚する。\n②：このカードが特殊召喚した時に発動できる。デッキから「ギャラクシー」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11115,
    "自分フィールド上に「ギャラクシーアイズ」と名のついたモンスターが存在する場合に発動できる。フィールド上のカード１枚を選択してゲームから除外する。自分フィールド上に「銀河眼の光子竜」が存在しない場合、このカードは自分のターンにしか発動できない。",
    null,
    ""
  ],
  [
    11116,
    "自分フィールドに「ギャラクシーアイズ・タキオン・ドラゴン」モンスターが存在する場合、このカードの発動は手札からもできる。\n①：自分フィールドに「ギャラクシーアイズ」モンスターが存在する場合、チェーン２以降に発動できる。このカードの発動時に積まれていたチェーン上の、全ての相手のモンスターの効果・魔法・罠カードの発動を無効にし、この効果で発動を無効にしたカードがフィールドに存在していた場合、それらを全てデッキに戻す。",
    null,
    ""
  ],
  [
    11117,
    "自分のメインフェイズ時に発動できる。自分フィールド上の「BK」と名のついたエクシーズモンスターのエクシーズ素材を１つ取り除き、このカードを手札から特殊召喚する。「BK シャドー」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11118,
    "レベル４モンスター×２\n①：このカードの攻撃力は、このカードのX素材の数×１００アップする。\n②：１ターンに１度、自分メインフェイズに発動できる。自分の手札・墓地の「BK」モンスター１体をこのカードのX素材とする。\n③：X素材を持っているこのカードが相手によって破壊され墓地へ送られた時、このカードが持っていたX素材の数まで、自分の墓地のレベル４以下の「BK」モンスターを対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11119,
    "自分フィールド上に「BK」と名のついたモンスターが存在する場合に発動できる。バトルフェイズ中に発動した効果モンスターの効果・魔法・罠カードの発動を無効にして破壊する。",
    null,
    ""
  ],
  [
    11120,
    "このカード名の効果はデュエル中に１度しか使用できない。①：相手バトルフェイズに墓地のこのカードを除外して発動できる。そのバトルフェイズを終了する。",
    null,
    ""
  ],
  [
    11121,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに「ブラック・マジシャン」が存在する場合に発動できる。自分の手札・デッキ・墓地から「ブラック・マジシャン・ガール」１体を選んで特殊召喚する。その後、デッキから「黒・魔・導」「黒・魔・導・爆・裂・破」「黒・爆・裂・破・魔・導」「黒・魔・導・連・弾」のいずれか１枚を選んで自分の魔法＆罠ゾーンにセットできる。",
    null,
    ""
  ],
  [
    11122,
    "レベル４モンスター×２\n①：「No.52 ダイヤモンド・クラブ・キング」は自分フィールドに１体しか表側表示で存在できない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。ターン終了時まで、このカードの守備力を０にし、攻撃力を３０００にする。③：このカードは攻撃した場合、バトルフェイズ終了時に守備表示になる。④：X素材が無いこのカードは、攻撃されたダメージステップ終了時に攻撃表示になる。",
    null,
    ""
  ],
  [
    11123,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードが特殊召喚に成功した時、または相手フィールド上にレベル５以上のモンスターが特殊召喚された時に発動する。相手フィールド上の特殊召喚されたモンスター１体を選択して持ち主の手札に戻す。「月華竜 ブラック・ローズ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11124,
    "①：「ゼアルフィールド！」と宣言し、自分フィールドの「CNo.39」Xモンスター１体を対象として発動できる。このターン、そのモンスターは直接攻撃できる。このデュエル中に自分が「希望の創造者」と「勝利の方程式」の効果を発動している場合、さらにこのターン中、以下を適用する。●対象のモンスターが相手に戦闘ダメージを与えた時、自分はデュエルに勝利する。",
    null,
    ""
  ],
  [
    11125,
    "レベル７モンスター×２\nこのカードは自分フィールドのランク６の魔法使い族Xモンスターの上に重ねてX召喚する事もできる。「幻想の黒魔導師」の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。手札・デッキから魔法使い族の通常モンスター１体を特殊召喚する。②：魔法使い族の通常モンスターの攻撃宣言時、相手フィールドのカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11126,
    "１ターンに１度、このカード以外の自分フィールド上の獣戦士族・レベル３モンスター１体を選択して発動できる。選択したモンスターとこのカードは、それぞれのレベルを合計したレベルになる。",
    null,
    ""
  ],
  [
    11127,
    "①：このカードが召喚に成功した時、自分の墓地の光属性・レベル１モンスター１体を対象として発動できる。その光属性モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11129,
    "①：自分フィールドの攻撃力２０００以上の魔法使い族・闇属性モンスターは、ターン終了時まで、戦闘では破壊されず、効果は無効化され、相手の効果を受けない。",
    null,
    ""
  ],
  [
    11132,
    "レベル６モンスター×２\nこのカード名はルール上「希望皇ホープ」カードとしても扱う。①：このカードがX召喚に成功した場合に発動する。相手フィールドの全てのモンスターの攻撃力は０になる。②：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドのXモンスター１体と自分の墓地の「希望皇ホープ」モンスター１体を対象として発動できる。その自分フィールドのXモンスターを除外し、その墓地のモンスターを特殊召喚する。その後、自分は１２５０LP回復する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11133,
    "レベル７モンスター×３体以上\nこのカードは自分フィールドの、「CNo.101」～「CNo.107」のいずれかの「CNo.」モンスターの上に重ねてX召喚する事もできる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードのX素材の数×１０００アップする。②：自分の墓地の「No.」モンスター１体を対象として発動できる。相手エンドフェイズまで、このカードはそのモンスターの元々のカード名・効果と同じカード名・効果を得る。",
    null,
    ""
  ],
  [
    11134,
    "①：１ターンに１度、自分フィールドのPモンスター１体のみが相手の効果で自分の手札に戻った時に発動できる。その同名モンスター１体を手札から特殊召喚する。",
    "①：自分のPモンスターが戦闘を行う場合、相手はダメージステップ終了時まで魔法カードを発動できない。②：もう片方の自分のPゾーンに「魔術師」カードまたは「オッドアイズ」カードが存在しない場合、このカードのPスケールは４になる。",
    ""
  ],
  [
    11135,
    "①：このカードがモンスターゾーンに存在する限り、１ターンに１度、自分のPゾーンのカードは相手の効果では破壊されない。",
    "自分フィールドにモンスターが存在しない場合にこのカードを発動できる。①：自分のPモンスターが戦闘を行う場合、相手はダメージステップ終了時まで罠カードを発動できない。②：もう片方の自分のPゾーンに「魔術師」カードまたは「オッドアイズ」カードが存在しない場合、このカードのPスケールは４になる。",
    ""
  ],
  [
    11136,
    "「魔装聖龍 イーサルウェポン」の効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した時、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11137,
    "①：このカードは直接攻撃できる。②：このカードがフィールドから墓地へ送られた場合、自分の墓地のドラゴン族・戦士族・魔法使い族の通常モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11138,
    "①：このカードが相手モンスターの攻撃で破壊され墓地へ送られた時に発動できる。デッキから攻撃力１５００以下の魔法使い族モンスター１体を攻撃表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11139,
    "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の通常モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11140,
    "①：このカードがリバースした場合、相手フィールドの魔法・罠カード１枚を対象として発動する。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11141,
    "「黄龍の召喚士」の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースし、フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11142,
    "①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキからドラゴン族・戦士族・魔法使い族の通常モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11143,
    "①：このカードが相手モンスターの攻撃で破壊され墓地へ送られた時に発動できる。デッキから攻撃力１５００以下の戦士族モンスター１体を攻撃表示で特殊召喚する。",
    null,
    "%A1%D4%BC%EB%BF%FD%A4%CE%BE%A4%B4%AD%BB%CE%A1%D5"
  ],
  [
    11144,
    "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の通常モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの攻撃力・守備力は１００アップする。",
    null,
    ""
  ],
  [
    11145,
    "①：このカードがリバースした場合、相手フィールドのモンスター１体を対象として発動する。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11146,
    "①：自分フィールドのモンスターは、自分ターンの間は攻撃力が３００アップし、相手ターンの間は守備力が３００アップする。",
    null,
    ""
  ],
  [
    11147,
    "①：１ターンに１度、自分フィールドのモンスターが戦闘・効果で破壊された場合に発動する。自分は１枚ドローする。",
    null,
    ""
  ],
  [
    11148,
    "①：このカードが戦闘で相手モンスターを破壊し墓地へ送った場合に発動する。そのモンスターの元々の攻撃力の半分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11149,
    "このカードは通常召喚できない。「レジェンド・オブ・ハート」の効果でのみ特殊召喚できる。①：このカードが特殊召喚に成功した時、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。その表側表示の魔法・罠カードを除外する。②：このカードが攻撃対象に選択された時、自分の墓地の魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    11150,
    "①：このカードが召喚したターンのエンドフェイズに、このカードをリリースして発動できる。自分のデッキの上からカードを５枚めくる。その中から魔法・罠カード１枚を選んで手札に加える事ができる。残りのカードは墓地へ送る。",
    null,
    ""
  ],
  [
    11151,
    "「ブラック・マジシャン・ガール」＋ドラゴン族モンスター\nこのカードは上記のカードを融合素材にした融合召喚及び、「ティマイオスの眼」の効果でのみ特殊召喚できる。\n①：自分・相手ターンに１度、手札を１枚墓地へ送り、フィールドの表側表示カード１枚を対象として発動できる。その表側表示カードを破壊する。",
    null,
    ""
  ],
  [
    11152,
    "「レジェンド・オブ・ハート」は１ターンに１枚しか発動できない。①：２０００LPを払い、自分フィールドの戦士族モンスター１体をリリースして発動できる。自分の手札・墓地の「伝説の竜」魔法カードを３種類まで除外し、除外した種類の数だけ、「伝説の騎士」モンスターを自分の手札・デッキ・墓地から選んで特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    11153,
    "「狂戦士の魂」は１ターンに１枚しか発動できない。①：自分フィールドのモンスターが直接攻撃で相手に１５００以下のダメージを与えた時、手札を全て捨てて発動できる。自分のデッキの一番上のカードをめくり、それがモンスターだった場合、そのモンスターを墓地へ送り、相手に５００ダメージを与える。その後、モンスター以外がめくられるまでこの効果を（最大で７回）繰り返す。めくったカードがモンスター以外だった場合、そのカードをデッキの一番上に戻す。",
    null,
    ""
  ],
  [
    11154,
    "①：手札からモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターが自分フィールドに表側表示で存在する限り、自分が受ける全てのダメージは０になる。そのモンスターがフィールドから離れた時に相手はデュエルに勝利する。",
    null,
    ""
  ],
  [
    11155,
    "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：「ガーディアン・エアトス」が戦闘・効果で破壊され自分の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した時に発動できる。デッキから「死神の大鎌－デスサイス」１枚をこのカードに装備する。③：このカードがモンスターゾーンに存在する限り、自分は召喚・特殊召喚できない。④：このカードがフィールドから墓地へ送られた場合に発動する。手札を１枚墓地へ送り、このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    11156,
    "①：装備モンスターの攻撃力は５００アップする。②：このカードがフィールドから墓地へ送られた時、自分フィールドの「ガーディアン・エアトス」１体を対象として発動できる。そのモンスターの攻撃力は、除外されているモンスターの数×５００アップする。",
    null,
    ""
  ],
  [
    11157,
    "「ガーディアン・デスサイス」にのみ装備可能。①：装備モンスターの攻撃力は、お互いの墓地のモンスターの数×５００アップする。",
    null,
    ""
  ],
  [
    11158,
    "①：手札を５枚捨ててこのカードを発動できる。自分はデッキから２枚ドローする。②：このカードが魔法＆罠ゾーンに存在する限り、自分ドローフェイズの通常のドローは２枚になる。",
    null,
    ""
  ],
  [
    11159,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はバトルフェイズを行えない。①：自分の墓地のモンスターを任意の数だけ対象として発動できる。そのモンスターを特殊召喚し、自分はこの効果で特殊召喚したモンスターの数×１０００LPを失う。",
    null,
    ""
  ],
  [
    11160,
    "①：自分の墓地に「ハネクリボー」モンスターが存在する場合、LPを半分払って発動できる。デッキから「融合」魔法カードまたは「フュージョン」魔法カード１枚を手札に加える。②：このカードが墓地に存在する場合、自分の墓地の「賢者の石－サバティエル」３枚を除外し、フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、フィールドの攻撃力が一番高いモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    11161,
    "①：自分フィールドから融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。この効果で融合召喚したモンスターはエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    11162,
    "「決闘融合－バトル・フュージョン」は１ターンに１枚しか発動できない。①：自分フィールドの融合モンスターが相手モンスターと戦闘を行う攻撃宣言時に発動できる。その自分のモンスターの攻撃力はダメージステップ終了時まで、戦闘を行う相手モンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    11163,
    "①：自分フィールドの融合モンスターが相手フィールドの融合モンスターと戦闘を行うバトルステップに、その融合モンスター２体を対象として発動できる。その攻撃を無効にし、お互いのプレイヤーはその融合モンスター２体の攻撃力の合計分のダメージを受ける。",
    null,
    ""
  ],
  [
    11164,
    "同名の機械族モンスター×２\n①：このカードは直接攻撃できる。",
    null,
    "%A1%D4%A5%DA%A5%A2%A5%B5%A5%A4%A5%AF%A5%ED%A5%A4%A5%C9%A1%D5"
  ],
  [
    11165,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の獣族モンスター１体を対象として発動できる。その獣族モンスターを特殊召喚し、相手フィールドに表側表示モンスターが存在する場合、それらのモンスターの攻撃力はターン終了時まで、自分の墓地の獣族・鳥獣族・植物族モンスターの数×２００ダウンする。",
    null,
    ""
  ],
  [
    11166,
    "①：相手モンスターが自分フィールドの表側攻撃表示モンスターに攻撃宣言した時に発動できる。攻撃対象モンスターの攻撃力分のダメージを相手に与え、その相手モンスターの攻撃を自分への直接攻撃にする。その自分のモンスターは、次の自分ターンに直接攻撃できる。",
    null,
    ""
  ],
  [
    11167,
    "「カーボネドン」の②の効果は１ターンに１度しか使用できない。①：このカードが炎属性モンスターと戦闘を行うダメージ計算時に発動する。このカードの攻撃力は、そのダメージ計算時のみ１０００アップする。②：自分メインフェイズに墓地のこのカードを除外して発動できる。手札・デッキからレベル７以下のドラゴン族の通常モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11168,
    "①：このカードが召喚に成功した時に発動できる。デッキからレベル４以下のモンスター１体を墓地へ送る。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。自分はデッキから１枚ドローする。",
    null,
    "%A1%D4%A5%DE%A5%B9%A5%DE%A5%C6%A5%A3%A5%B7%A5%E3%A5%F3%A1%D5"
  ],
  [
    11169,
    "①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。手札・デッキから「ラーの使徒」を２体まで特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分は「ラーの使徒」の効果でしかモンスターを特殊召喚できず、このカードは「オシリスの天空竜」「オベリスクの巨神兵」「ラーの翼神竜」のアドバンス召喚以外のためにはリリースできない。",
    null,
    ""
  ],
  [
    11170,
    "①：フィールドのレベル１０以上のモンスターは効果の対象にならず、効果では破壊されない。②：自分または相手のレベル１０以上のモンスターが戦闘でモンスターを破壊し墓地へ送った場合に発動する。破壊されたモンスターのコントローラーは１０００ダメージを受ける。③：フィールドのこのカードが効果で破壊され墓地へ送られた時に発動できる。デッキから神属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11171,
    "①：フィールドに「スターダスト」モンスターが存在する場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11172,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「BF－突風のオロシ」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがS素材として墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    11173,
    "「BF－隠れ蓑のスチーム」の②の効果はデュエル中に１度しか使用できない。①：表側表示のこのカードがフィールドから離れた場合に発動する。自分フィールドに「スチーム・トークン」（水族・風・星１・攻／守１００）１体を特殊召喚する。②：このカードが墓地に存在する場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードをS素材とする場合、他のS素材モンスターは全て「BF」モンスターでなければならない。",
    null,
    ""
  ],
  [
    11174,
    "①：１ターンに１度、フィールドのSモンスター１体を対象として発動できる。このカードの攻撃力はターン終了時まで、対象のモンスターの攻撃力と同じになる。",
    null,
    ""
  ],
  [
    11175,
    "自分フィールドのモンスターが「BF」モンスター３体のみの場合、このカードの発動は手札からもできる。①：相手モンスターが自分フィールドの「BF」モンスターに攻撃宣言した時に発動できる。相手フィールドの表側攻撃表示モンスターを全て除外する。",
    null,
    ""
  ],
  [
    11176,
    "①：自分フィールドの鳥獣族モンスターが戦闘で破壊され墓地へ送られた時に発動できる。自分フィールドに「BF－ブラック・クレスト・トークン」（鳥獣族・闇・星２・攻０／守８００）２体を特殊召喚する。",
    null,
    ""
  ],
  [
    11177,
    "「シャドー・インパルス」は１ターンに１枚しか発動できない。①：自分フィールドのSモンスターが戦闘・効果で破壊され墓地へ送られた時、そのモンスター１体を対象として発動できる。そのモンスターと同じレベル・種族でカード名が異なるSモンスター１体をエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11178,
    "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「アサルト・ガンドッグ」を任意の数だけ特殊召喚する。",
    null,
    "%A1%D4%A5%A2%A5%B5%A5%EB%A5%C8%A1%A6%A5%AC%A5%F3%A5%C9%A5%C3%A5%B0%A1%D5"
  ],
  [
    11179,
    "①：このカードがモンスターゾーンに存在する限り、相手は他の自分フィールドのモンスターを効果の対象にできず、フィールドのカードにカウンターを置く事はできない。また、相手のフィールド魔法カードの効果は無効になる。",
    null,
    ""
  ],
  [
    11180,
    "①：罠カードが発動した時に発動できる。その発動を無効にし、そのカードをデッキに戻す。",
    null,
    ""
  ],
  [
    11181,
    "①：このカードの攻撃宣言時に発動する。このカードの攻撃力はダメージステップ終了時まで元々の攻撃力の半分になる。",
    null,
    ""
  ],
  [
    11182,
    "①：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動する。このカードの攻撃力は８００アップする。",
    null,
    ""
  ],
  [
    11183,
    "①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。このカードはその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11184,
    "自分の墓地のレベル１０以上の機械族モンスター２体を除外して発動した場合のみ、機械族・地属性モンスターに装備可能。①：装備モンスターの攻撃力は元々の攻撃力の倍になり、装備モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。②：このカードが魔法＆罠ゾーンに存在する限り、装備モンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    11185,
    "レベル６モンスター×３\n①：自分のモンスターが相手モンスターと戦闘を行うダメージ計算時に１度、このカードのX素材を１つ取り除いて発動できる。その自分のモンスターの攻撃力はそのダメージ計算時のみ、その相手モンスターの攻撃力分アップする。②：このカードが「No.73 激瀧神アビス・スプラッシュ」をX素材としている場合、以下の効果を得る。●このカードは効果では破壊されない。",
    null,
    ""
  ],
  [
    11186,
    "①：「CNo.」モンスター以外の自分フィールドの「No.」Xモンスター１体を対象として発動できる。その自分のモンスターよりランクが１つ高く、同じ「No.」の数字を持つ「CNo.」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11187,
    "レベル６モンスター×３体以上\n①：このカードの攻撃力は、このカードのX素材の数×１０００アップする。②：このカードが攻撃を行ったダメージステップ終了時に、このカードのX素材を１つ取り除いて発動できる。このカードは相手モンスターに続けて攻撃できる。③：バトルフェイズ終了時に、LPを半分払い、自分・相手の墓地のカードを合計２枚対象として発動できる。その内の１枚を持ち主のデッキの一番上に置き、もう１枚をこのカードの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    11188,
    "「RUM－千死蛮巧」は１ターンに１枚しか発動できず、このカードを発動するターン、自分はこのカードの効果以外ではモンスターを特殊召喚できない。①：自分及び相手の墓地の同じランクのXモンスターをそれぞれ１体以上対象として発動できる。そのモンスターよりランクが１つ高い、「CNo.」モンスターまたは「CX」モンスター１体をエクストラデッキから特殊召喚し、対象のモンスターを下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    11189,
    "①：このカードがフィールドに表側表示で存在する限り１度だけ、相手がドロー以外の方法でデッキからカードを手札に加えた時に発動できる。そのカードを墓地へ送り、相手に８００ダメージを与える。",
    null,
    ""
  ],
  [
    11190,
    "①：このカードが相手によって破壊され墓地へ送られた時、相手フィールドのモンスター１体を対象として発動できる。その相手モンスターを破壊する。その後、デッキから「アイス・ハンド」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    11191,
    "①：このカードが相手によって破壊され墓地へ送られた時、相手フィールドの魔法・罠カード１枚を対象として発動できる。その相手のカードを破壊する。その後、デッキから「ファイヤー・ハンド」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    11192,
    "①：自分フィールドに「マジック・ハンド」「ファイヤー・ハンド」「アイス・ハンド」のいずれかが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    11193,
    "①：このカードが召喚・リバースした時、自分の墓地の「オービタル ７」１体を対象として発動できる。そのモンスターを表側攻撃表示または裏側守備表示で特殊召喚する。②：１ターンに１度、自分フィールドの機械族モンスターを任意の数だけリリースして発動できる。リリースした数だけ、手札から「フォトン」モンスターまたは「ギャラクシー」モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11194,
    "「希望皇ホープ」モンスターにのみ装備可能。①：装備モンスターは効果では破壊されない。②：このカードが魔法＆罠ゾーンに存在する限り、モンスターの攻撃が無効になる度に、このカードにホープ剣カウンターを１つ置く。装備モンスターの攻撃力は、このカードのホープ剣カウンターの数×５００アップする。③：自分フィールドの装備モンスターがX素材を取り除いて効果を発動する場合、このカードは取り除くX素材の１つとして扱う事ができる。",
    null,
    ""
  ],
  [
    11195,
    "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、このカードが特殊召喚に成功した場合に発動する。このターン、相手はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    11196,
    "①：このカードが召喚に成功した時に発動できる。手札から「聖騎士」モンスターを２体まで特殊召喚する。この効果の発動後、ターン終了時まで自分は「聖騎士」モンスターしか特殊召喚できない。②：このカードは、自分フィールドのモンスターが「聖騎士」モンスター３体の場合にのみ攻撃できる。③：１ターンに１度、自分の墓地の「聖騎士」カード及び「聖剣」カードを合計３枚対象として発動できる。そのカード３枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11197,
    "「聖騎士エクター・ド・マリス」の①の効果は１ターンに１度しか使用できない。①：自分の墓地の「聖騎士」モンスター２体を除外して発動できる。このカードを手札・墓地から特殊召喚する。②：このカードを素材とした「聖騎士」モンスターのS召喚・X召喚は無効化されず、その特殊召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11198,
    "「森羅の姫芽君 スプラウト」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。自分のデッキの一番上のカードをめくって墓地へ送る。その後、自分の墓地の「スプラウト」モンスター１体を選んで自分のデッキの一番上に置く事ができる。②：デッキのこのカードが効果でめくられて墓地へ送られた場合、１～８までの任意のレベルを宣言して発動できる。このカードを墓地から特殊召喚し、このカードのレベルは宣言したレベルになる。",
    null,
    ""
  ],
  [
    11199,
    "「武神器－ツムガリ」の効果は１ターンに１度しか使用できない。①：自分の獣戦士族の「武神」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、墓地のこのカードを除外して発動できる。その戦闘を行う自分のモンスターの攻撃力はダメージステップ終了時まで、戦闘を行う相手モンスターの攻撃力分アップし、その戦闘によって相手に与える戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    11200,
    "①：このカードが召喚に成功した時、または自分フィールドに「ヴァンパイア」モンスターが召喚された時に、このカードより攻撃力が高い相手フィールドのモンスター１体を対象として発動できる。そのモンスターを装備カード扱いとしてこのカードに装備する。この効果は１ターンに１度しか使用できない。②：このカードの攻撃力は、このカードの効果で装備したモンスターの元々の攻撃力分アップする。③：このカードの効果で装備カードを装備したこのカードが墓地へ送られた場合に発動する。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    11201,
    "「剣闘獣」モンスター×３\n自分フィールドの上記カードをデッキに戻した場合のみ、エクストラデッキから特殊召喚できる（「融合」は必要としない）。①：このカードは戦闘では破壊されず、このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードをエクストラデッキに戻して発動できる。デッキから「剣闘獣」モンスター２体を特殊召喚する。",
    null,
    ""
  ],
  [
    11202,
    "①：自分エンドフェイズに、自分のフィールド・墓地の「聖騎士」カードの種類によって以下の効果をそれぞれ１度ずつ発動できる。\n●３種類以上：デッキから「聖騎士」カード１枚を墓地へ送る。\n●６種類以上：手札から「聖騎士」モンスター１体を特殊召喚する。その後、手札から「聖剣」装備魔法カード１枚をそのモンスターに装備できる。\n●９種類以上：自分の墓地の「聖騎士」モンスター１体を対象として発動できる。そのモンスターを手札に加える。\n●１２種類：自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11203,
    "①：「アルトリウス」モンスター及び「ランスロット」モンスター１体ずつを含む自分の墓地の「聖騎士」モンスター５体を対象として発動できる。そのモンスターを除外し、フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    11204,
    "①：１ターンに１度、相手のメインフェイズ及びバトルフェイズにこの効果を発動できる。モンスター１体をアドバンス召喚する。",
    null,
    "%A1%D4%CF%A2%B7%E2%A4%CE%C4%EB%B2%A6%A1%D5"
  ],
  [
    11205,
    "「ゲリラカイト」の効果は１ターンに１度しか使用できない。①：このカードがフィールドから墓地へ送られた場合に発動する。相手に５００ダメージを与える。",
    null,
    ""
  ],
  [
    11206,
    "「エレキック・ファイター」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時、相手の墓地のカード１枚を対象として発動できる。そのカードを相手のデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    11207,
    "SモンスターまたはXモンスター＋SモンスターまたはXモンスター\n①：このカードが特殊召喚に成功した時、自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを効果を無効にして特殊召喚する。このカードがフィールドから離れた時にそのモンスターは除外される。",
    null,
    ""
  ],
  [
    11208,
    "①：自分または相手のデッキからカードが墓地へ送られた場合、自分または相手の墓地のカード１枚を対象としてこの効果を発動する。そのカードを持ち主のデッキに戻す。この効果の発動後、ターン終了時までお互いにデッキからカードを墓地へ送る事はできない。",
    null,
    ""
  ],
  [
    11209,
    "①：自分フィールドの「ゴーストリック」モンスター１体が戦闘または相手の効果で破壊され自分の墓地へ送られた時、破壊されたそのモンスターとカード名が異なる、自分の墓地の「ゴーストリック」モンスター２体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11210,
    "神の振り子により新たな力を会得した騎士。今こそ覚醒し、その力を解放せよ！",
    null,
    "%A1%D4%C1%AE%B8%F7%A4%CE%B5%B3%BB%CE%A1%D5"
  ],
  [
    11211,
    "夢幻の空間を彷徨う機械仕掛けの生命体、だったはずである。\n一番の謎は、過去の記録が殆ど残ってい・・事だ。\nその理由・・・なのか、・・・・・干渉・・・て拒・・・ている・・？\n・・・消去・・・",
    "①：このカードを発動したターンのエンドフェイズに、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    "%A1%D4%A5%D5%A1%BC%A5%B3%A1%BC%A4%CE%CB%E2%CB%A4%C0%D0%A1%D5"
  ],
  [
    11212,
    "崇高なる存在は幻の如く。其の竜は頂きに佇む。",
    null,
    "%A1%D4%A5%E1%A5%BF%A5%D5%A5%A1%A5%A4%A5%BA%A1%A6%A5%A2%A1%BC%A5%E0%A5%C9%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    11213,
    "①：このカードが相手モンスターとの戦闘で相手に与える戦闘ダメージは倍になる。",
    "このカード名の①②のP効果はそれぞれ１ターンに１度しか使用できない。\n①：自分のPモンスターの戦闘で発生する自分への戦闘ダメージを０にできる。\n②：自分エンドフェイズに発動できる。このカードを破壊し、デッキから攻撃力１５００以下のPモンスター１体を手札に加える。",
    ""
  ],
  [
    11214,
    "①：攻撃表示のこのカードが攻撃対象に選択された時に発動できる。このカードを表側守備表示にし、その攻撃を無効にする。",
    null,
    ""
  ],
  [
    11215,
    "①：１ターンに１度、フィールドの表側表示のモンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力をターン終了時まで入れ替える。この効果はお互いのメインフェイズにのみ発動できる。",
    null,
    ""
  ],
  [
    11216,
    "①：このカードが召喚・特殊召喚に成功した場合に発動する。相手フィールドの全てのモンスターの攻撃力・守備力は６００ダウンする。②：このカードがモンスターゾーンに存在し、自分がモンスターの特殊召喚に成功した場合に発動する。相手フィールドの全てのモンスターの攻撃力・守備力は６００ダウンする。",
    null,
    ""
  ],
  [
    11217,
    "①：このカードが召喚に成功したターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに、レベル７以上のモンスター１体を表側攻撃表示でアドバンス召喚できる。",
    null,
    ""
  ],
  [
    11218,
    "①：１ターンに１度、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターは相手フィールドの特殊召喚されたモンスター全てに１回ずつ攻撃できる。",
    "①：自分フィールドの光属性モンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11219,
    "①：自分バトルフェイズに１度、自分フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更し、その攻撃力・守備力をターン終了時まで入れ替える。",
    "①：１ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力をターン終了時まで入れ替える。",
    ""
  ],
  [
    11220,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。このカードの表示形式を変更する。②：このカードは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11221,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。このカードの表示形式を変更する。②：自分フィールドの「超重武者」モンスターが相手モンスターと戦闘を行ったダメージ計算後に発動する。その相手モンスターの攻撃力・守備力は０になる。",
    null,
    ""
  ],
  [
    11222,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。このカードの表示形式を変更する。②：このカードがモンスターゾーンに存在する限り、自分の「超重武者」モンスターは表側守備表示のままで攻撃できる。その場合、そのモンスターは守備力を攻撃力として扱いダメージ計算を行う。",
    null,
    ""
  ],
  [
    11223,
    "①：特殊召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの「幻奏」モンスターは効果の対象にならず、戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11224,
    "①：自分フィールドに「幻奏」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：特殊召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの天使族モンスターの攻撃力・守備力は５００アップする。",
    null,
    ""
  ],
  [
    11225,
    "このカードの効果を発動するターン、自分は光属性以外のモンスターを特殊召喚できない。①：１ターンに１度、自分メインフェイズに発動できる。手札から天使族・光属性モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11226,
    "①：１ターンに１度、このカード以外の自分フィールドの戦士族モンスターを任意の数だけリリースして発動できる。このターン、このカードは通常の攻撃に加えて、この効果を発動するためにリリースしたモンスターの数まで１度のバトルフェイズ中に攻撃できる。",
    null,
    ""
  ],
  [
    11227,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。デッキから「星因士 デネブ」以外の「テラナイト」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11228,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・反転召喚・特殊召喚した場合、「星因士 アルタイル」以外の自分の墓地の「テラナイト」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果の発動後、ターン終了時まで「テラナイト」モンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    11229,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。手札から「星因士 ベガ」以外の「テラナイト」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11230,
    "「星因士 シャム」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    11231,
    "「星因士 ウヌク」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「星因士 ウヌク」以外の「テラナイト」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    11232,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合、「シャドール・ファルコン」以外の自分の墓地の「シャドール」モンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。②：このカードが効果で墓地へ送られた場合に発動できる。このカードを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11233,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがリバースした場合に発動できる。デッキから「シャドール」魔法・罠カード１枚を手札に加える。\n②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「シャドール・ヘッジホッグ」以外の「シャドール」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11234,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがリバースした場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。\n②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「シャドール・リザード」以外の「シャドール」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    11235,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがリバースした場合、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。\n②：このカードが効果で墓地へ送られた場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11236,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがリバースした場合に発動できる。自分は２枚ドローする。その後、自分の手札を１枚選んで捨てる。\n②：このカードが効果で墓地へ送られた場合に発動できる。自分は１枚ドローする。",
    null,
    ""
  ],
  [
    11237,
    "「炎竜星－シュンゲイ」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「炎竜星－シュンゲイ」以外の「竜星」モンスター１体を守備表示で特殊召喚する。②：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。自分フィールドの「竜星」モンスターのみをS素材としてS召喚する。③：このカードをS素材としたSモンスターは、攻撃力・守備力が５００アップする。",
    null,
    ""
  ],
  [
    11238,
    "「地竜星－ヘイカン」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「地竜星－ヘイカン」以外の「竜星」モンスター１体を守備表示で特殊召喚する。②：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。自分フィールドの「竜星」モンスターのみをS素材としてS召喚する。③：このカードをS素材としたSモンスターは、戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11239,
    "「水竜星－ビシキ」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「水竜星－ビシキ」以外の「竜星」モンスター１体を攻撃表示で特殊召喚する。②：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。自分フィールドの「竜星」モンスターのみをS素材としてS召喚する。③：このカードをS素材としたSモンスターは、罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    11240,
    "「風竜星－ホロウ」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「風竜星－ホロウ」以外の「竜星」モンスター１体を攻撃表示で特殊召喚する。②：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。自分フィールドの「竜星」モンスターのみをS素材としてS召喚する。③：このカードをS素材としたSモンスターは、魔法カードの効果を受けない。",
    null,
    ""
  ],
  [
    11241,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「光竜星－リフン」以外の「竜星」モンスター１体を特殊召喚する。②：このカードが墓地に存在し、自分フィールドの「竜星」モンスターが戦闘・効果で破壊され墓地へ送られた時に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11242,
    "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：自分フィールドの魔法・罠カードを破壊する効果が発動した時、自分フィールドにセットされた魔法・罠カード１枚を持ち主の手札に戻して発動できる。このカードを手札から特殊召喚する。",
    null,
    "%A1%D4%A5%A2%A1%BC%A5%C6%A5%A3%A5%D5%A5%A1%A5%AF%A5%C8%A1%DD%A5%C1%A5%E3%A5%AF%A5%E9%A5%E0%A1%D5"
  ],
  [
    11243,
    "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、手札・フィールドのこのカードをリリースして発動できる。このターン、お互いにカードを除外できない。",
    null,
    ""
  ],
  [
    11244,
    "①：「デーモン・イーター」は自分フィールドに１枚しか表側表示で存在できない。\n②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。\n③：相手エンドフェイズにこのカードが墓地に存在する場合、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊し、このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11245,
    "①：フィールドに「天空の聖域」が存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。デッキから「代行者」モンスター１体を墓地へ送る。このカードのレベルは、そのモンスターのレベルと同じになる。",
    null,
    ""
  ],
  [
    11246,
    "①：儀式召喚を行う場合、その儀式召喚に必要なレベル分のモンスター１体として、墓地のこのカードを除外できる。②：このカードを使用して儀式召喚したモンスターは相手の効果の対象にならない。",
    null,
    ""
  ],
  [
    11247,
    "「電池メン－角型」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。デッキから「電池メン」モンスター１体を手札に加え、このカードの攻撃力・守備力を元々の倍にする。②：自分エンドフェイズに発動する。このカードを破壊する。",
    null,
    ""
  ],
  [
    11248,
    "①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキからレベル５以上の昆虫族モンスター１体を手札に加える。\n②：このカードが除外された場合に発動できる。デッキから「共振虫」以外の昆虫族モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    11249,
    "「黒魔導戦士 ブレイカー」の④の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動する。このカードに魔力カウンターを２つ置く。②：このカードがP召喚に成功した場合に発動する。このカードに魔力カウンターを３つ置く。③：このカードの攻撃力は、このカードの魔力カウンターの数×４００アップする。④：このカードの魔力カウンターを１つ取り除き、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    "%A1%D4%B9%F5%CB%E2%C6%B3%C0%EF%BB%CE+%A5%D6%A5%EC%A5%A4%A5%AB%A1%BC%A1%D5"
  ],
  [
    11250,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合、フィールドのカード１枚と自分または相手の墓地のカード１枚を対象として発動する。そのカードを好きな順番で持ち主のデッキの一番上に戻す。このカードが風属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。\n●フィールドのカード１枚を対象として持ち主の手札に戻す事ができる。",
    null,
    "%A1%D4%CE%F5%C9%F7%C4%EB%A5%E9%A5%A4%A5%B6%A1%BC%A1%D5"
  ],
  [
    11251,
    "「どぐう」の効果は１ターンに１度しか使用できない。①：このカードが相手の効果で墓地へ送られたターンのエンドフェイズに発動できる。自分のフィールド・墓地に存在しないレベルのモンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    11252,
    "①：お互いのPゾーンのカードの数によって、このカードは以下の効果を得る。\n●１枚以上：このカードの攻撃力・守備力は８００アップする。\n●２枚以上：このカードがP召喚されたモンスターと戦闘を行うダメージステップ開始時に発動する。そのモンスターを破壊する。\n●３枚以上：相手フィールドのモンスターは攻撃可能な場合、このカードを攻撃しなければならない。\n●４枚：このカードが戦闘またはこのカードの効果でモンスターを破壊した場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11253,
    "「リ・バイブル」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分のエクストラデッキの枚数が相手よりも５枚以上少ない場合、２０００LPを払って発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11254,
    "①：このカードの攻撃力・守備力は、自分フィールドの機械族モンスターの数×５００アップする。②：このカードが墓地に存在し、フィールドに機械族モンスターが２体以上同時に特殊召喚された場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11255,
    "①：このカードが召喚に成功した場合に発動する。相手のエクストラデッキからランダムに１枚確認する。攻撃力２０００以上のモンスターだった場合、このカードの攻撃力は１０００アップする。攻撃力２０００未満のモンスターだった場合、その攻撃力分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    11256,
    "①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。\n②：このカードが墓地へ送られた場合に発動できる。「ワイト」「ワイト夫人」をそれぞれ１体ずつ手札・デッキから墓地へ送る。\n③：自分の墓地から他の「ワイト」２体とこのカードを除外して発動できる。デッキから「ワイトキング」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11257,
    "「シャドール」モンスター＋闇属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\n①：フィールドのこのカードは相手の効果では破壊されない。\n②：このカードがモンスターゾーンに存在する限り、その間はお互いに１ターンに１度しかモンスターを特殊召喚できない。\n③：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11258,
    "「シャドール」モンスター＋光属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\n①：このカードが特殊召喚した場合に発動できる。デッキから「シャドール」カード１枚を墓地へ送る。\n②：このカードが特殊召喚されたモンスターと戦闘を行うダメージステップ開始時に発動する。そのモンスターを破壊する。\n③：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11259,
    "「祝祷の聖歌」により降臨。このカード名の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚したターンのエンドフェイズ及び、このカードがモンスターゾーンに存在し、手札・デッキから光属性モンスターが墓地へ送られたターンのエンドフェイズに、以下の効果から１つを選択して発動できる。\n●自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。\n●相手の手札をランダムに１枚選んで墓地へ捨てる。\n●自分の墓地の光属性モンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    11260,
    "チューナー＋チューナー以外の幻竜族モンスター１体以上\n①：このカードがS召喚に成功した時、このカードのS素材とした幻竜族モンスターの元々の属性の種類の数まで、フィールドのカードを対象として発動できる。そのカードを持ち主のデッキに戻す。②：１ターンに１度、自分フィールドのカード１枚と自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのフィールドのカードを破壊し、その墓地のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11261,
    "チューナー＋チューナー以外のモンスター１体以上\n「転生竜サンサーラ」の効果は１ターンに１度しか使用できない。①：フィールドのこのカードが相手の効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合、「転生竜サンサーラ」以外の自分または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11262,
    "レベル４モンスター×３\n①：X素材を持っているこのカードがモンスターゾーンに存在する限り、自分がモンスターを召喚・特殊召喚した成功時に相手は魔法・罠・モンスターの効果を発動できない。\n②：１ターンに１度、このカードのX素材を１つ取り除き、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。手札・デッキから「テラナイト」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11263,
    "レベル４モンスター×２\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。\n②：このカードのX素材を２つ取り除き、フィールドの他の表側表示カード１枚を対象として発動できる。そのカードをデッキに戻す。",
    null,
    ""
  ],
  [
    11264,
    "①：自分フィールドに「カバートークン」（獣族・地・星１・攻／守０）３体を特殊召喚する。このトークンはリリースできない。「カバートークン」がモンスターゾーンに存在する限り、自分はエクストラデッキからモンスターを特殊召喚できない。このカードの発動後、ターン終了時まで相手は「カバートークン」以外のモンスターを攻撃対象にできない。",
    null,
    ""
  ],
  [
    11265,
    "①：自分の手札・墓地から戦士族・レベル５モンスターを２体まで選んで特殊召喚する。この効果で特殊召喚したモンスターは、効果が無効化され、このターン攻撃できない。",
    null,
    ""
  ],
  [
    11266,
    "自分フィールドの「テラナイト」モンスターにのみ装備可能。①：装備モンスターの攻撃力・守備力は５００アップする。装備モンスターは相手のカードの効果を受けない。②：自分フィールドに「テラナイト」モンスター以外のモンスターが表側表示で存在する場合にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11267,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの「テラナイト」モンスター１体を対象として発動できる。そのモンスターとはカード名が異なる「テラナイト」モンスター１体をデッキから特殊召喚し、対象のモンスターをデッキに戻す。この効果で特殊召喚したモンスターがフィールドに表側表示で存在する限り、自分は「テラナイト」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11268,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・フィールドのモンスターを融合素材とし、「シャドール」融合モンスター１体を融合召喚する。EXデッキから特殊召喚されたモンスターが相手フィールドに存在する場合、自分のデッキのモンスターも融合素材とする事ができる。",
    null,
    ""
  ],
  [
    11269,
    "①：「シャドール」モンスターが効果で墓地へ送られる度に、１体につき１つこのカードに魔石カウンターを置く。②：相手フィールドのモンスターの攻撃力は相手ターンの間、このカードの魔石カウンターの数×１００ダウンする。③：自分が「シャドール」融合モンスターを融合召喚する度に１度、このカードの魔石カウンターを３つ取り除いて相手フィールドの表側表示モンスター１体を融合素材とする事ができる。",
    null,
    ""
  ],
  [
    11270,
    "「竜星の輝跡」は１ターンに１枚しか発動できない。①：自分の墓地の「竜星」モンスター３体を対象として発動できる。そのモンスター３体をデッキに戻してシャッフルする。その後、自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    11271,
    "①：自分の墓地の「竜星」モンスターの属性の種類の数によって以下の効果を得る。\n●２種類以上：自分フィールドの「竜星」モンスターの攻撃力は５００アップする。\n●３種類以上：自分フィールドの「竜星」モンスターが戦闘・効果で破壊される場合、代わりにこのカードを墓地へ送る事ができる。\n●４種類以上：相手はモンスターをセットできず、相手フィールドの表側表示モンスターは全て攻撃表示になる。\n●５種類以上：このカードを墓地へ送って発動できる。フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    11272,
    "「竜姫神サフィラ」の降臨に必要。①：自分の手札・フィールドから、レベルの合計が６以上になるようにモンスターをリリースし、手札から「竜姫神サフィラ」を儀式召喚する。②：自分フィールドの儀式モンスターが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    11273,
    "①：１ターンに１度、自分フィールドのドラゴン族モンスター１体をリリースして発動できる。リリースしたモンスターの元々のレベルと同じレベルの幻竜族モンスター１体をデッキから特殊召喚する。この効果で特殊召喚したモンスターが戦闘で破壊したモンスターは墓地へ送らず持ち主のデッキに戻る。",
    null,
    ""
  ],
  [
    11274,
    "「魔力の泉」は１ターンに１枚しか発動できない。①：相手フィールドの表側表示の魔法・罠カードの数だけ自分はデッキからドローする。その後、自分フィールドの表側表示の魔法・罠カードの数だけ自分の手札からカードを選んで捨てる。このカードの発動後、次の相手ターンの終了時まで、相手フィールドの魔法・罠カードは破壊されず、発動と効果を無効化されない。",
    null,
    ""
  ],
  [
    11275,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はEXデッキからモンスターを特殊召喚できない。①：このターン、自分がモンスターをアドバンス召喚する場合に１度だけ、自分フィールドのモンスター１体の代わりに相手フィールドのモンスター１体をリリースできる。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%CE%F5%C0%FB%A1%D5"
  ],
  [
    11276,
    "「ポップルアップ」は１ターンに１枚しか発動できない。①：相手のフィールドゾーンにカードが存在し、自分のフィールドゾーンにカードが存在しない場合に発動できる。デッキからフィールド魔法カード１枚を発動する。",
    null,
    ""
  ],
  [
    11277,
    "①：自分フィールドの戦士族モンスター１体を対象としてこのカードを発動できる。そのモンスターの攻撃力は１０００アップし、そのモンスターが戦闘で破壊したモンスターは墓地へ送らず持ち主の手札に戻す。対象のモンスターがフィールドから離れた時にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11278,
    "①：自分フィールドの戦士族モンスターが相手モンスターの効果の対象になった時、または相手モンスターの攻撃対象に選択された時、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与え、そのモンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11279,
    "①：１ターンに１度、自分メインフェイズ及び相手バトルフェイズにのみ、この効果を発動できる。手札から「テラナイト」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11280,
    "①：モンスターの効果・魔法・罠カードが発動した時、自分フィールドの表側表示の「テラナイト」モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11281,
    "①：デッキから「シャドール」カード１枚を墓地へ送る。その後、自分フィールドの裏側守備表示の「シャドール」モンスターを任意の数だけ選んで表側守備表示にできる。",
    null,
    ""
  ],
  [
    11282,
    "①：このカードは発動後、効果モンスター（魔法使い族・闇・星９・攻１４５０／守１９５０）となり、モンスターゾーンに特殊召喚する。この効果で特殊召喚されたこのカードを「シャドール」融合モンスターの融合素材とする場合、そのカードに記された属性の融合素材モンスターの代わりにできる。このカードは罠カードとしても扱う。②：このカードが効果で墓地へ送られた場合、「影依の原核」以外の自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11283,
    "①：１ターンに１度、自分フィールドのモンスターが戦闘・効果で破壊された場合にこの効果を発動できる。デッキから「竜星」モンスター１体を特殊召喚する。②：このカードが魔法＆罠ゾーンに存在する限り、自分はSモンスター以外のモンスターをエクストラデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    11284,
    "①：このカードが魔法＆罠ゾーンに存在する限り、攻撃可能な相手モンスターは攻撃しなければならない。②：自分または相手のメインフェイズ及びバトルフェイズに魔法＆罠ゾーンに表側表示で存在するこのカードを墓地へ送ってこの効果を発動できる。「竜星」モンスター１体以上を含むモンスターを素材としてSモンスター１体をS召喚する。",
    null,
    ""
  ],
  [
    11285,
    "①：魔法・罠カードが発動した時に発動できる。発動したその魔法・罠カードのコントローラーのデッキから同名カードを全て破壊する。",
    null,
    ""
  ],
  [
    11286,
    "①：ダメージステップにモンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11287,
    "①：自分のPゾーンにカードが２枚存在する場合、そのPスケールでP召喚可能なレベルを持つ、自分の墓地のモンスター２体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11288,
    "①：相手が手札・エクストラデッキからモンスターを特殊召喚した時に発動できる。手札・エクストラデッキから特殊召喚されたそのモンスターを持ち主のデッキに戻す。その後、自分は戻したモンスターの数×１０００LPを失う。",
    null,
    ""
  ],
  [
    11289,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分または相手がサイコロを振った場合、その内１つの目を以下の目として適用できる。\n●１・３・５が出た場合：６として扱う。\n●２・４・６が出た場合：１として扱う。",
    null,
    ""
  ],
  [
    11290,
    "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「ヒロイック」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11291,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、手札から「ヒロイック」カード１枚を捨てて発動できる。デッキから「ヒロイック」モンスター１体を特殊召喚し、このカードを守備表示にする。この効果の発動後、ターン終了時まで自分は「ヒロイック」モンスターしか特殊召喚できない。②：このカードが墓地に存在し、戦闘・効果で自分がダメージを受けた時に発動できる。このカードを攻撃表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11292,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「光天使セプター」以外の「光天使」モンスター１体を手札に加える。②：フィールドのこのカードを含むモンスター３体以上を素材としてX召喚したモンスターは以下の効果を得る。\n●このX召喚に成功した時、このカード以外のフィールドのカード１枚を対象として発動できる。そのカードを破壊し、自分はデッキから１枚ドローできる。",
    null,
    ""
  ],
  [
    11293,
    "①：このカードが特殊召喚に成功した時に発動できる。手札から「光天使」モンスター１体を特殊召喚する。その後、自分の墓地の光属性モンスター１体を選んでデッキの一番上に置く事ができる。②：フィールドのこのカードを含むモンスター３体以上を素材としてX召喚したモンスターは以下の効果を得る。\n●X素材を持っているこのカードがモンスターゾーンに存在する限り、自分または相手が手札からモンスターを特殊召喚する度に、自分はデッキから１枚ドローする。この効果は１ターンに１度しか適用できない。",
    null,
    ""
  ],
  [
    11294,
    "このカードをX召喚の素材とする場合、モンスター３体以上を素材としたX召喚にしか使用できない。①：自分が「光天使」モンスターの召喚・特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚し、自分はデッキから１枚ドローする。そのドローしたカードが「光天使」モンスターだった場合、そのモンスターを特殊召喚できる。",
    null,
    ""
  ],
  [
    11295,
    "①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動する。フィールドの「No.」Xモンスターを全て持ち主のエクストラデッキに戻す。②：このカードがモンスターゾーンに存在する限り、お互いに「No.」Xモンスターを特殊召喚できない。また、このカードはXモンスターとの戦闘では破壊されず、Xモンスターの効果を受けない。",
    null,
    ""
  ],
  [
    11296,
    "戦士族レベル４モンスター×２体以上（最大５体まで）\n①：相手エンドフェイズに発動する。このカードのX素材を１つ取り除く。②：このカードのX素材の数によって、このカードは以下の効果を得る。\n●１つ以上：このカードは戦闘では破壊されない。\n●２つ以上：このカードの攻撃力・守備力は１５００アップする。\n●３つ以上：このカードは他のカードの効果を受けない。\n●４つ以上：相手はモンスターを召喚・特殊召喚できない。\n●５つ以上：１ターンに１度、発動できる。相手フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    11297,
    "レベル３モンスター×２\n①：このカードが特殊召喚に成功した時、自分の墓地の「魔人」Xモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、手札を２枚までそのモンスターの下に重ねてX素材にできる。②：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの「魔人」Xモンスター１体を対象として発動できる。このターン、そのモンスターは相手に直接攻撃できる。",
    null,
    ""
  ],
  [
    11298,
    "①：このカードがフィールドゾーンに存在する限り、自分フィールドに「希望皇ホープ」モンスターが特殊召喚される度に、このカードにかっとビングカウンターを１つ置く。②：自分フィールドのモンスターの攻撃力・守備力は、このカードのかっとビングカウンターの数×２００アップする。③：１ターンに１度、このカードのかっとビングカウンターを２つ取り除いて発動できる。デッキから「ズババ」、「ガガガ」、「ゴゴゴ」、「ドドド」モンスターの内いずれか１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11299,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分は機械族モンスターしか特殊召喚できない。②：１ターンに１度、５～９までの任意のレベルを宣言して発動できる。自分フィールドの全てのレベル５以上の機械族モンスターは宣言したレベルになる。③：自分フィールドの機械族Xモンスターが破壊される場合、代わりにこのカードを墓地へ送る事ができる。④：このカードがフィールドから墓地へ送られた場合に発動できる。自分のデッキ・墓地から「RUM－アージェント・カオス・フォース」１枚を選んで手札に加える。",
    null,
    ""
  ],
  [
    11301,
    "①：このカードの攻撃宣言時に発動する。自分フィールドの「EM」モンスターの攻撃力はバトルフェイズ終了時まで３００アップする。",
    "①：自分フィールドの「EM」モンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11302,
    "①：１ターンに１度、手札の「ライトロード」モンスター１体を墓地へ送り、そのモンスター以外の自分の墓地の「ライトロード」モンスター１体を対象として発動できる。対象のモンスターを手札に加える。②：このカードが魔法＆罠ゾーンに存在する限り、自分のデッキからカードが墓地へ送られる度に、このカードにシャインカウンターを１つ置く。③：自分フィールドの「ライトロード」カードが効果で破壊される場合、代わりに自分フィールドのシャインカウンターを、破壊される「ライトロード」カード１枚につき２つ取り除く事ができる。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A4%CE%BF%C0%B0%E8%A1%D5"
  ],
  [
    11303,
    "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。自分フィールドの全ての昆虫族モンスターのレベルを１つ上げる。",
    null,
    ""
  ],
  [
    11304,
    "このカードは「シンクロン」チューナーの代わりとしてS素材にできる。①：１ターンに１度、手札を１枚捨て、チューナー以外の自分の墓地の「ジャンク」モンスター１体を対象として発動できる。そのモンスターを特殊召喚し、そのモンスターとこのカードのみを素材として、「シンクロン」チューナーを素材とするSモンスター１体をS召喚する。その時のS素材モンスターは墓地へは行かず除外される。",
    null,
    ""
  ],
  [
    11305,
    "レベル１０モンスター×３\nこのカードは手札の「RUM」魔法カード１枚を捨て、自分フィールドの「希望皇ホープ」モンスターの上に重ねてX召喚する事もできる。①：１ターンに１度、自分の墓地の「No.」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：このカードを対象とするモンスターの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11306,
    "①：自分フィールドのレベル７またはランク７モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで７００アップする。",
    null,
    ""
  ],
  [
    11307,
    "①：相手の魔法＆罠ゾーンにカードが２枚以上存在する場合、このカードは手札から特殊召喚できる。",
    null,
    "%A1%D4%C9%B9%C4%EB%B2%C8%BF%C3%A5%A8%A5%C3%A5%B7%A5%E3%A1%BC%A1%D5"
  ],
  [
    11308,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが特殊召喚した場合に発動できる。デッキから「チェンジ」速攻魔法カード１枚を手札に加える。\n②：このカードが墓地へ送られた場合に発動できる。デッキから「E・HERO シャドー・ミスト」以外の「HERO」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11309,
    "①：自分の墓地の、「HERO」モンスター１体と「チェンジ」速攻魔法カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11310,
    "「M・HERO」モンスター×２\nこのカード名はルール上「E・HERO」カードとしても扱う。\nこのカードは融合召喚でしか特殊召喚できない。\n①：このカードがモンスターゾーンに存在する限り、このカードの属性は「光」としても扱う。\n②：自分・相手ターンに１度、フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。",
    null,
    ""
  ],
  [
    11311,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。①：このカードの攻撃力は相手フィールドのモンスターの数×５００アップする。②：１ターンに１度、自分の墓地の「HERO」モンスター１体を除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、この効果を発動するために除外したモンスターの攻撃力分ダウンする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11312,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。\n①：このカードは戦闘では破壊されない。\n②：このカードがモンスターゾーンに存在する限り、相手は１度のバトルフェイズ中にモンスター１体でしか攻撃できない。\n③：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。自分は１枚ドローする。",
    null,
    ""
  ],
  [
    11313,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。\n①：このカードがモンスターゾーンに存在する限り、相手の墓地へ送られるカードは墓地へは行かず除外される。\n②：１ターンに１度、相手がドローフェイズ以外でデッキからカードを手札に加えた場合に発動できる。相手の手札をランダムに１枚除外する。",
    null,
    ""
  ],
  [
    11314,
    "「E・HERO」モンスター×３\nこのカードは融合召喚でしか特殊召喚できない。①：１ターンに１度、このカードが攻撃対象になった時に発動できる。このカードの攻撃力はそのダメージステップ終了時まで倍になる。②：このカードが戦闘を行ったバトルフェイズ終了時、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。③：このカードが戦闘・効果で破壊された時、自分の墓地のレベル８以下の「E・HERO」融合モンスター１体を対象として発動できる。そのモンスターを召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    11315,
    "疫病に苦しむ故郷の村を救うため、霊薬の原料となるドラゴンの角を乱獲する女戦士。\nその村はすでに、棲み処を追われたドラゴンたちによって踏み荒らされ、焼き尽くされてしまった事を、彼女はまだ知らない・・・。",
    "①：フィールドの通常モンスターの攻撃力は２００アップし、自分の通常モンスターの戦闘で発生する自分への戦闘ダメージは０になる。",
    "%A1%D4%CE%B5%B3%D1%A4%CE%BC%ED%CE%C4%BC%D4%A1%D5"
  ],
  [
    11316,
    "①：１ターンに１度、手札を１枚捨て、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを破壊し、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11317,
    "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。\n②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。\n③：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「彼岸の悪鬼 スカラマリオン」以外の悪魔族・闇属性・レベル３モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11318,
    "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。\n②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。\n③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸の悪鬼 グラバースニッチ」以外の「彼岸」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11319,
    "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。\n②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。\n③：このカードが墓地へ送られた場合、「彼岸の悪鬼 ガトルホッグ」以外の自分の墓地の「彼岸」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11320,
    "レベル３モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分のデッキの上からカードを３枚まで墓地へ送って発動できる。このカードの攻撃力はターン終了時まで、この効果を発動するために墓地へ送ったカードの数×５００アップする。\n②：このカードは攻撃した場合、バトルフェイズ終了時に守備表示になる。\n③：このカードが墓地へ送られた場合、自分の墓地の他の「彼岸」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11321,
    "「旅人の到彼岸」は１ターンに１枚しか発動できない。①：自分の墓地の、このターン墓地へ送られた「彼岸」モンスターを任意の数だけ対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11322,
    "「U.A.マイティスラッガー」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.マイティスラッガー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11323,
    "「U.A.パーフェクトエース」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.パーフェクトエース」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：相手ターンに１度、魔法・罠・モンスターの効果が発動した時、手札を１枚捨てて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11324,
    "①：自分フィールドに「U.A.」モンスターが召喚された場合に発動できる。デッキから「U.A.」モンスター１体を手札に加える。②：１ターンに１度、自分フィールドに「U.A.」モンスターが特殊召喚された場合に発動する。自分フィールドのモンスターの攻撃力は５００アップする。",
    null,
    ""
  ],
  [
    11328,
    "①：このカードがP召喚に成功した場合に発動する。相手フィールドの表側表示のカードの効果はターン終了時まで無効になる。②：このカードがP召喚に成功したターンのメインフェイズに１度、自分の魔法＆罠ゾーンのカードを２枚まで対象として発動できる。そのカードを破壊する。このターン、このカードは通常の攻撃に加えて、この効果で破壊したカードの数まで１度のバトルフェイズ中に攻撃できる。",
    null,
    ""
  ],
  [
    11329,
    "①：このカードが召喚に成功した時に発動できる。自分のエクストラデッキから、表側表示の闇属性Pモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、この効果の発動後、ターン終了時まで自分は「DD」モンスターしか特殊召喚できない。",
    "①：１ターンに１度、５００LPを払い、自分フィールドの「DD」モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００アップする。②：もう片方の自分のPゾーンに「DD」カードが存在しない場合、このカードのPスケールは５になる。",
    ""
  ],
  [
    11330,
    "①：このカードが召喚に成功した時に発動できる。自分のエクストラデッキから、表側表示の闇属性Pモンスター１体を手札に加える。",
    "①：１ターンに１度、５００LPを払い、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００ダウンする。②：もう片方の自分のPゾーンに「DD」カードが存在しない場合、このカードのPスケールは５になる。",
    ""
  ],
  [
    11331,
    "「EMヘイタイガー」の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。デッキから「EM」Pモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11332,
    "①：このカードがモンスターゾーンに存在する限り、相手は他の「EM」モンスターを攻撃対象に選択できない。②：このカードが墓地に存在し、「EMジンライノ」以外の自分フィールドの「EM」カードが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    11333,
    "「EMチアモール」のモンスター効果は１ターンに１度しか使用できない。①：自分メインフェイズに元々の攻撃力と異なる攻撃力を持つモンスター１体を対象として発動できる。そのモンスターの攻撃力の数値によって以下の効果を適用する。●そのモンスターの攻撃力が元々の攻撃力より高い場合、そのモンスターの攻撃力は１０００アップする。●そのモンスターの攻撃力が元々の攻撃力より低い場合、そのモンスターの攻撃力は１０００ダウンする。",
    "①：自分フィールドのPモンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11334,
    "①：このカードが召喚に成功した時、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。",
    "「EMトランポリンクス」のP効果は１ターンに１度しか使用できない。①：自分がP召喚に成功した時、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。",
    ""
  ],
  [
    11335,
    "「ブロック・スパイダー」の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、相手は他の昆虫族モンスターを攻撃対象にできない。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「ブロック・スパイダー」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11336,
    "「幻奏の音女カノン」の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「幻奏」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分フィールドの「幻奏」モンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    11337,
    "①：天使族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。②：このカードが特殊召喚に成功したターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「幻奏」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    11338,
    "①：このカードがモンスターゾーンに存在する限り、自分フィールドの特殊召喚された「幻奏」モンスターは効果では破壊されない。②：特殊召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの天使族モンスターの攻撃力は３００アップする。",
    null,
    ""
  ],
  [
    11339,
    "このカードの効果を発動するターン、自分は光属性以外のモンスターの効果を発動できない。①：１ターンに１度、自分の墓地の天使族・光属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11340,
    "①：相手がモンスターの特殊召喚に成功した場合に発動できる。自分フィールドの攻撃表示の「超重武者」モンスターは全て守備表示になり、その守備力はターン終了時まで５００アップする。",
    null,
    ""
  ],
  [
    11341,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにモンスターが２体以上存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合、「超重武者テンB－N」以外の自分の墓地のレベル４以下の「超重武者」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11342,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターのレベルは５になる。②：このカードを手札から捨て、自分フィールドの守備表示の「超重武者」モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターの守備力は８００ダウンし、戦闘・効果では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11343,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを守備力１２００アップの装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが攻撃対象に選択された時、装備されているこのカードを墓地へ送って発動できる。その攻撃を無効にし、装備モンスターの守備力を０にする。",
    null,
    ""
  ],
  [
    11344,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドのこのモンスターを守備力１０００ダウンの装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘では破壊されない。②：自分メインフェイズに、自分の墓地からこのカードを含む「超重武者装留ブレイク・アーマー」を全て除外し、元々の守備力よりも守備力が低い「超重武者」モンスター１体を対象として発動できる。そのモンスターの守備力と、その元々の守備力の差分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11345,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドのこのモンスターを守備力１０００アップの装備カード扱いとしてそのモンスターに装備する。②：自分フィールドに守備表示の「超重武者」モンスターが存在し、相手がバトルフェイズに魔法・罠・モンスターの効果を発動した時、墓地のこのカードを除外して発動できる。その発動を無効にし破壊する。その後、フィールドのモンスターを全て破壊し、お互いのプレイヤーは１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11346,
    "「エッジインプ・シザー」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札を１枚デッキの一番上に戻して発動できる。このカードを墓地から守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11347,
    "①：このカードの攻撃宣言時に発動する。このカードの攻撃力はバトルフェイズ終了時まで５００アップする。",
    null,
    ""
  ],
  [
    11348,
    "「ファーニマル・ベア」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードを手札から墓地へ送って発動できる。デッキから「トイポット」１枚を選んで自分の魔法＆罠ゾーンにセットする。②：このカードをリリースし、自分の墓地の「融合」１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11349,
    "「ファーニマル・ドッグ」の効果は１ターンに１度しか使用できない。①：このカードが手札からの召喚・特殊召喚に成功した時に発動できる。デッキから「エッジインプ・シザー」１体または「ファーニマル・ドッグ」以外の「ファーニマル」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11350,
    "「ファーニマル・オウル」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札からの召喚・特殊召喚に成功した時に発動できる。デッキから「融合」１枚を手札に加える。②：５００LPを払って発動できる。自分の手札・フィールドから、「デストーイ」融合モンスターによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。",
    null,
    ""
  ],
  [
    11351,
    "「ファーニマル・キャット」の効果は１ターンに１度しか使用できない。①：このカードが融合召喚の素材となって墓地へ送られた場合、自分の墓地の「融合」１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11352,
    "「ファーニマル・ラビット」の効果は１ターンに１度しか使用できない。①：このカードが融合召喚の素材となって墓地へ送られた場合、自分の墓地の、「エッジインプ・シザー」１体または「ファーニマル・ラビット」以外の「ファーニマル」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11353,
    "システムをレプリカモードで起動する準備をしています...\nC：\\sophia\\sefiroth.exe 実行中にエラーが発生しました。\n次の不明な発行元からのプログラムを実行しようとしています。\nC：\\tierra\\qliphoth.exe の実行を許可しますか？ ＜Y／N＞...［Y］\nシステムを自律モードで起動します。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：１ターンに１度、８００LPを払って発動できる。デッキから「クリフォート・ツール」以外の「クリフォート」カード１枚を手札に加える。",
    "%A1%D4%A5%AF%A5%EA%A5%D5%A5%A9%A1%BC%A5%C8%A1%A6%A5%C4%A1%BC%A5%EB%A1%D5"
  ],
  [
    11354,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：このカードがリリースされた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：自分フィールドの「クリフォート」モンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11355,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：このカードがリリースされた場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：相手フィールドのモンスターの攻撃力は３００ダウンする。",
    ""
  ],
  [
    11356,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：「クリフォート」モンスターをリリースしてこのカードのアドバンス召喚に成功した時に発動できる。デッキから「クリフォート」モンスター２体を特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：自分フィールドの「クリフォート」モンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11357,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：「クリフォート」モンスターをリリースして表側表示でアドバンス召喚に成功した場合、このカードは１度のバトルフェイズ中に２回攻撃でき、守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：相手フィールドのモンスターの攻撃力は３００ダウンする。",
    ""
  ],
  [
    11358,
    "このカードは特殊召喚できず、自分フィールドの「クリフォート」モンスター３体をリリースした場合のみ通常召喚できる。①：通常召喚したこのカードは魔法・罠カードの効果を受けず、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果も受けない。②：このカードがモンスターゾーンに存在する限り、特殊召喚されたモンスターの攻撃力・守備力は５００ダウンする。③：１ターンに１度、自分メインフェイズに発動できる。相手は自身の手札・フィールドのモンスター１体を墓地へ送らなければならない。",
    null,
    ""
  ],
  [
    11359,
    "「星因士 シリウス」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、自分の墓地の「テラナイト」モンスター５体を対象として発動できる。そのモンスター５体をデッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11360,
    "「星因士 プロキオン」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。手札の「テラナイト」モンスター１体を墓地へ送り、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11361,
    "「星因士 ベテルギウス」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、「星因士 ベテルギウス」以外の自分の墓地の「テラナイト」カード１枚を対象として発動できる。このカードを墓地へ送り、対象のカードを手札に加える。",
    null,
    ""
  ],
  [
    11362,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合、自分の墓地の「シャドール」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが効果で墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。この時、「シャドール」モンスター以外のリバースモンスターの効果は発動しない。",
    null,
    ""
  ],
  [
    11363,
    "「魔竜星－トウテツ」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「魔竜星－トウテツ」以外の「竜星」モンスター１体を守備表示で特殊召喚する。②：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。自分フィールドの「竜星」モンスターのみをS素材としてS召喚する。③：このカードをS素材としたSモンスターは、コントロールを変更できない。",
    null,
    ""
  ],
  [
    11364,
    "「闇竜星－ジョクト」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「闇竜星－ジョクト」以外の「竜星」モンスター１体を攻撃表示で特殊召喚する。②：自分フィールドにこのカード以外のモンスターが存在しない場合、手札の「竜星」カード２枚を墓地へ送って発動できる。デッキから攻撃力０と守備力０の「竜星」モンスターを１体ずつ特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    11365,
    "①：このカードがモンスターゾーンに存在し、自分のモンスターと相手のモンスターが戦闘を行うダメージ計算時に発動する。ダメージステップ終了時まで、戦闘を行うそれぞれのモンスターの攻撃力は、それぞれの守備力と同じ数値になる。",
    null,
    ""
  ],
  [
    11366,
    "①：このカードがモンスターゾーンに存在する限り、幻竜族以外のデッキ・エクストラデッキから特殊召喚されている攻撃表示モンスターは守備表示になる。②：このカードがモンスターゾーンに存在する限り、幻竜族以外のデッキ・エクストラデッキから特殊召喚されたモンスターの守備力は、その元々の守備力分ダウンする。",
    null,
    ""
  ],
  [
    11367,
    "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから守備力１５００以下の幻竜族モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%C7%CB%CC%CC%CE%B5%A1%D5"
  ],
  [
    11368,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードをリリースして発動できる。手札・デッキから「マシンナーズ・メガフォーム」以外の「マシンナーズ」モンスター１体を特殊召喚する。②：このカードが墓地に存在する状態で、自分フィールドの「マシンナーズ・フォートレス」が自分の墓地へ送られた場合、その「マシンナーズ・フォートレス」１体を墓地から除外して発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11369,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合、フィールドのモンスター１体を対象として発動する。そのモンスターを破壊する。破壊したモンスターが光属性だった場合、その元々のレベルまたはランクの数だけ、お互いはそれぞれ自分のEXデッキからカードを選んで墓地へ送る。このカードが光属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。\n●墓地へ送る相手のカードは自分が選ぶ。",
    null,
    "%A1%D4%B9%EC%CD%EB%C4%EB%A5%B6%A5%DC%A5%EB%A5%B0%A1%D5"
  ],
  [
    11370,
    "「森の聖獣 ヴァレリフォーン」の効果は１ターンに１度しか使用できない。①：手札を１枚捨て、「森の聖獣 ヴァレリフォーン」以外の自分の墓地のレベル２以下の獣族モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示または裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11371,
    "①：このカードが召喚に成功したターン、自分のエクストラデッキに表側表示のレベル５以下のPモンスターが存在する場合、このカードをリリースして発動できる。自分のエクストラデッキから表側表示のレベル５以下のPモンスター１体を選び、デッキからその同名モンスター２体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。",
    "「レスキューラット」のP効果はデュエル中に１度しか使用できない。①：自分のPゾーンのこのカードを除外して発動できる。自分のエクストラデッキから表側表示の同名Pモンスター２体を手札に加える。",
    ""
  ],
  [
    11372,
    "「番犬－ウォッチドッグ」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功したターンのメインフェイズ２に手札の魔法カード１枚を墓地へ送って発動できる。デッキから永続魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    11373,
    "このカードは特殊召喚できない。\n①：自分フィールドに裏側表示の魔法・罠カードが存在せず、このカードがモンスターゾーンに存在する限り、お互いに魔法・罠カードをセットできず、フィールドの裏側表示の魔法・罠カードは発動できない。",
    null,
    ""
  ],
  [
    11374,
    "①：このカードが特殊召喚に成功した場合に発動できる。デッキから「ブンボーグ」カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドの機械族モンスターの攻撃力・守備力は５００アップする。",
    null,
    ""
  ],
  [
    11375,
    "「Ms.JUDGE」の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、相手のカードの効果が発動した場合、その処理を行う時にコイントスを２回行い、２回とも表だった場合、その効果を無効にする。",
    null,
    ""
  ],
  [
    11376,
    "①：このカードが相手に戦闘ダメージを与えた場合に発動する。相手は手札を１枚このカードのコントローラーに渡してこの効果を無効にできる。渡さなかった場合、自分はデッキから「ゴブリン」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11377,
    "「宣告者の神託」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：手札から天使族モンスター１体を墓地へ送って以下の効果を発動できる。●相手がモンスターの効果・魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。●相手がモンスターを特殊召喚する際に発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11378,
    "「エッジインプ・シザー」＋「ファーニマル・ベア」\n①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。そのモンスターを攻撃力１０００アップの装備カード扱いとしてこのカードに装備する。",
    null,
    ""
  ],
  [
    11379,
    "「エッジインプ・シザー」＋「ファーニマル」モンスター１体以上\nこのカードは上記のカードを融合素材にした融合召喚でのみ特殊召喚できる。①：このカードは、このカードの融合素材としたモンスターの数まで１度のバトルフェイズ中に攻撃できる。",
    null,
    ""
  ],
  [
    11380,
    "「シャドール」モンスター＋炎属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：相手がモンスターを特殊召喚する際に発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。その後、自分の手札から「シャドール」カード１枚を選んで墓地へ送る。\n②：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11381,
    "「シャドール」モンスター＋地属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：特殊召喚されたモンスターの効果が発動した時に発動できる。その発動を無効にし破壊する。その後、自分の手札から「シャドール」カード１枚を選んで墓地へ送る。\n②：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11382,
    "通常モンスター×２\nこのカードは融合召喚でしか特殊召喚できない。\n①：「始祖竜ワイアーム」は自分フィールドに１枚しか表側表示で存在できない。\n②：このカードはモンスターゾーンに存在する限り、通常モンスター以外のモンスターとの戦闘では破壊されず、このカード以外のモンスターの効果を受けない。",
    null,
    ""
  ],
  [
    11383,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードは相手の効果の対象にならない。②：自分フィールドの「竜星」モンスター１体と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。③：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから幻竜族モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11384,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがモンスターゾーンに存在する限り、お互いの手札・デッキから墓地へ送られるモンスターは墓地へは行かず除外される。②：モンスターの効果・魔法・罠カードが発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。③：このカードが墓地へ送られた場合に発動できる。デッキから儀式モンスター１体または儀式魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11385,
    "レベル４モンスター×２\n①：このカードのX素材を２つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を半分にし、その数値分このカードの攻撃力をアップする。",
    null,
    ""
  ],
  [
    11386,
    "レベル４「テラナイト」モンスター×３\nこのカードをX召喚するターン、自分は「テラナイト」モンスターしか特殊召喚できない。\n①：このカードがX召喚した場合に発動する。フィールドの他のカードを全て手札に戻す。\n②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手の手札をランダムに１枚墓地へ送る。\n③：X素材を持っているこのカードが墓地へ送られた場合、自分の墓地の「テラナイト」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11387,
    "①：１ターンに１度、手札を任意の枚数墓地へ送って発動できる。墓地へ送ったその枚数分だけ、このカードにバルーンカウンターを置く。②：このカードが魔法＆罠ゾーンに存在する限り、相手フィールドのモンスターの攻撃力は、このカードのバルーンカウンターの数×３００ダウンする。",
    null,
    ""
  ],
  [
    11388,
    "「モノマネンド」は１ターンに１枚しか発動できない。①：相手フィールドにモンスターが存在する場合、自分フィールドのレベル２以下の表側守備表示モンスター１体を対象として発動できる。その同名モンスター１体をデッキから守備表示で特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11389,
    "「ドロー・マッスル」は１ターンに１枚しか発動できない。①：自分フィールドの守備力１０００以下の表側守備表示モンスター１体を対象として発動できる。自分はデッキから１枚ドローする。そのモンスターはこのターン戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11390,
    "①：自分フィールドのモンスターの数が相手フィールドのモンスターの数以下の場合に発動できる。自分及び相手フィールドのモンスターの攻撃力は、ターン終了時までそのモンスターのコントローラーのフィールドのモンスターのレベルの合計×１００アップする。",
    null,
    ""
  ],
  [
    11391,
    "「独奏の第１楽章」は１ターンに１枚しか発動できず、このカードを発動するターン、自分は「幻奏」モンスターしか特殊召喚できない。①：自分フィールドにモンスターが存在しない場合に発動できる。手札・デッキからレベル４以下の「幻奏」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11392,
    "①：１ターンに１度、手札を１枚捨てて発動できる。自分はデッキから１枚ドローし、お互いに確認する。確認したカードが「ファーニマル」モンスターだった場合、手札からモンスター１体を特殊召喚できる。違った場合、そのドローしたカードを捨てる。②：このカードが墓地へ送られた場合に発動できる。デッキから「エッジインプ・シザー」１体または「ファーニマル」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11393,
    "「クリフォート」モンスターにのみ装備可能。①：装備モンスターの攻撃力は３００アップし、戦闘では破壊されない。②：「クリフォート」モンスターをアドバンス召喚する場合、装備モンスターは２体分のリリースにできる。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「クリフォート」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11394,
    "①：このカードがフィールドゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「クリフォート」モンスター１体を召喚できる。②：このカードがフィールドゾーンに存在する限り、「クリフォート」モンスターの召喚は無効化されない。",
    null,
    ""
  ],
  [
    11395,
    "①：フィールドの「テラナイト」Xモンスターの攻撃力・守備力はそのX素材の数×２００アップする。②：自分フィールドの「テラナイト」Xモンスターが攻撃対象に選択された時、手札の「テラナイト」カード１枚を墓地へ送って発動できる。その攻撃を無効にする。",
    null,
    ""
  ],
  [
    11396,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・フィールドのモンスターを融合素材とし、「シャドール」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    11397,
    "①：フィールドの幻竜族モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、自分の墓地の幻竜族モンスター３体を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11398,
    "「崇光なる宣告者」の降臨に必要。このカードの発動に対して相手は魔法・罠・モンスターの効果を発動できない。①：自分の手札・フィールドから、レベルの合計が１２以上になるようにモンスターをリリースし、手札から「崇光なる宣告者」を儀式召喚する。",
    null,
    ""
  ],
  [
    11399,
    "①：自分フィールドのレベル５以上の通常召喚された表側表示モンスター１体をリリースし、フィールドの表側表示のカード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。その後、自分はデッキから１枚ドローする。②：自分メインフェイズに墓地のこのカードを除外し、属性を１つ宣言して発動できる。フィールドの全ての表側表示モンスターは、ターン終了時まで宣言した属性になる。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%B9%EC%B5%A3%A1%D5"
  ],
  [
    11400,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：装備モンスターの攻撃力は０アップする。\n②：自分フィールドの他の「竹光」カード１枚を対象として発動できる。そのカードを手札に戻し、装備モンスターはこのターン直接攻撃できる。\n③：このカードが墓地へ送られた場合に発動できる。デッキから「妖刀竹光」以外の「竹光」カード１枚を手札に加える。",
    null,
    "%A1%D4%CD%C5%C5%E1%C3%DD%B8%F7%A1%D5"
  ],
  [
    11401,
    "①：自分フィールドに「EM」モンスターが存在する場合に発動できる。相手フィールドの表側攻撃表示モンスターは全て守備表示になり、そのモンスターは次のターンの終了時まで表示形式を変更できない。",
    null,
    ""
  ],
  [
    11402,
    "①：自分フィールドのモンスターが戦闘・効果で破壊された場合に発動できる。自分の手札・墓地から「EM」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11403,
    "①：相手フィールドにモンスターが２体以上存在する場合、相手モンスターの攻撃宣言時にそのモンスター１体を対象として発動できる。その攻撃を無効にし、そのモンスター以外の相手フィールドのモンスター１体を選んで墓地へ送る。その後、墓地へ送られたモンスターの攻撃力と守備力の内、高い方の数値分だけ対象のモンスターの攻撃力をダウンする。",
    null,
    ""
  ],
  [
    11404,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力は３００アップする。②：このカードが墓地に存在する場合、相手の直接攻撃宣言時に発動できる。このカードは通常モンスター（戦士族・闇・星４・攻０／守３００）となり、モンスターゾーンに守備表示で特殊召喚する（罠カードとしては扱わない）。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11405,
    "「隠されし機殻」は１ターンに１枚しか発動できない。①：自分のエクストラデッキから表側表示の「クリフォート」Pモンスターを３体まで手札に加える。",
    null,
    ""
  ],
  [
    11406,
    "①：フィールドの通常召喚された「クリフォート」モンスターはターン終了時まで、攻撃力が３００アップし、効果は無効化され、このカード以外の魔法・罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    11407,
    "①：自分の「竜星」モンスターが相手モンスターと戦闘を行うダメージ計算時に発動できる。その自分のモンスターの攻撃力・守備力はそのダメージ計算時のみ元々の数値の倍になり、ダメージステップ終了時に破壊される。",
    null,
    ""
  ],
  [
    11408,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドの昆虫族・地属性モンスター１体をリリースして発動できる。デッキからレベル４以下の植物族・地属性モンスター１体を特殊召喚する。\n②：自分フィールドの植物族・地属性モンスター１体をリリースして発動できる。デッキからレベル４以下の昆虫族・地属性モンスター１体を特殊召喚する。\n③：このカードが墓地へ送られた場合に発動する。デッキから「ナチュルの神星樹」以外の「ナチュル」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11409,
    "①：自分の墓地のモンスター１体を対象としてこのカードを発動できる。そのモンスターを守備表示で特殊召喚する。このカードが魔法＆罠ゾーンに存在する限り、特殊召喚したそのモンスターの種族は幻竜族になる。このカードがフィールドから離れた時にそのモンスターは破壊される。そのモンスターがフィールドから離れた時にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11410,
    "①：EXデッキの融合モンスター１体を相手に見せ、そのモンスターにカード名が記されている融合素材モンスター１体をデッキから手札に加える。その後、自分の墓地から「融合」１枚を選んで手札に加える事ができる。",
    null,
    ""
  ],
  [
    11411,
    "①：自分の魔法＆罠ゾーンにセットされているカードがこのカードのみの場合、３０００LPを払って発動できる。\n●モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。\n●自分または相手がモンスターを召喚・反転召喚・特殊召喚する際に発動できる。それを無効にし、そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11412,
    "①：お互いに、除外されている自分のモンスターが１体以上存在する場合に発動できる。お互いのプレイヤーは、それぞれ除外されている自分のモンスター１体を選んで裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11413,
    "「No.」モンスター以外の同じランクのXモンスター×２\nルール上、このカードのランクは１として扱う。①：このカードは戦闘では破壊されず、このカードの戦闘で発生するお互いの戦闘ダメージは０になる。②：このカードが相手モンスターと戦闘を行ったダメージステップ終了時に発動できる。その相手モンスターのコントロールをバトルフェイズ終了時まで得る。③：フィールドのこのカードが効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    11414,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの「ガガガ」モンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回攻撃できる。②：このカード以外の自分のモンスターが攻撃対象に選択された時に発動できる。このカードを表側守備表示にし、攻撃対象をこのカードに移し替えてダメージ計算を行う。",
    null,
    ""
  ],
  [
    11415,
    "①：１ターンに１度、「ガガガマンサー」以外の自分の墓地の「ガガガ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は「ガガガ」モンスターしか特殊召喚できない。②：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、自分フィールドのXモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで５００アップする。",
    null,
    ""
  ],
  [
    11416,
    "①：自分フィールドの「ガガガ」、「ドドド」、「ゴゴゴ」モンスターのいずれかが戦闘・効果で破壊され墓地へ送られた場合、そのモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、手札から「ガガガ」、「ドドド」、「ゴゴゴ」モンスターを合計２体まで守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    11417,
    "①：自分バトルフェイズに、このターン攻撃を行ったXモンスター１体を対象として発動できる。このバトルフェイズ中、そのモンスターはもう１度だけ攻撃できる。この効果でそのモンスターが攻撃する場合、ダメージステップ終了時まで相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11418,
    "①：相手モンスターの直接攻撃宣言時にこのカードを発動できる。その攻撃を無効にする。その後、このカードは効果モンスター（悪魔族・光・星１・攻／守０）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。②：このカードの効果でこのカードが特殊召喚されている場合、自分スタンバイフェイズに自分の墓地から「希望皇ホープ」モンスターを任意の数だけ除外して発動できる（同名カードは１枚まで）。除外した数×５００ダメージを相手に与え、そのダメージの数値分だけこのカードの攻撃力をアップする。",
    null,
    ""
  ],
  [
    11419,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「融合」１枚を手札に加える。②：自分メインフェイズに発動できる。デッキから「E・HERO ブレイズマン」以外の「E・HERO」モンスター１体を墓地へ送る。このカードはターン終了時まで、この効果で墓地へ送ったモンスターと同じ属性・攻撃力・守備力になる。この効果の発動後、ターン終了時まで自分は融合モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11420,
    "地属性Sモンスター×２\n①：フィールドのカード１枚のみを対象とする魔法・罠・モンスターの効果が発動した時、手札を１枚墓地へ送って発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11421,
    "「幻獣機」チューナー＋チューナー以外の「幻獣機」モンスター１体以上\n①：このカードがS召喚に成功した時、自分フィールドの「幻獣機トークン」を任意の数だけリリースして発動できる。リリースした数だけ、相手の手札をランダムに選んで捨てる。②：このカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドの「幻獣機」モンスターは戦闘・効果では破壊されない。③：このカードが相手によって破壊された場合に発動できる。デッキから速攻魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    11422,
    "レベル４モンスター×２\nこのカードは「ゴーストリックの駄天使」以外の自分フィールドの「ゴーストリック」Xモンスターの上に重ねてX召喚する事もできる。このカードが持っているX素材の数が１０になった時、自分はデュエルに勝利する。①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから「ゴーストリック」魔法・罠カード１枚を手札に加える。②：１ターンに１度、自分メインフェイズに発動できる。手札の「ゴーストリック」カード１枚をこのカードの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    11423,
    "「盾航戦車ステゴサイバー」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、相手モンスターが攻撃した場合、そのダメージ計算時に１０００LPを払って発動できる。このカードを墓地から特殊召喚し、その戦闘で発生する自分への戦闘ダメージは０になる。この効果で特殊召喚したこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11424,
    "①：自分のモンスターが戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力はターン終了時まで３００アップする。",
    null,
    ""
  ],
  [
    11425,
    "①：自分のデッキの上からカードを５枚まで確認し、好きな順番でデッキの上に戻す。このターン自分は通常召喚に加えて１度だけモンスター１体をアドバンス召喚できる。",
    null,
    ""
  ],
  [
    11426,
    "通常召喚されたモンスターにのみ装備可能。①：装備モンスターの攻撃力は１０００アップする。②：装備モンスターの戦闘で発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    11427,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで７００アップする。",
    null,
    ""
  ],
  [
    11428,
    "①：自分の墓地のモンスター２体を除外し、フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで０になる。",
    null,
    ""
  ],
  [
    11429,
    "①：自分フィールドの表側表示モンスターが１体のみの場合、そのモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、相手フィールドの攻撃力が一番低いモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    11430,
    "相手フィールドに魔法・罠カードが２枚以上存在し、自分フィールドに魔法・罠カードが存在しない場合、このカードの発動は手札からもできる。①：フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11431,
    "①：種族と属性を１つずつ宣言してこのカードを発動できる。このカードは宣言した種族・属性を持つ通常モンスター（星４・攻１８００／守１０００）となり、モンスターゾーンに特殊召喚する（罠カードとしても扱う）。",
    null,
    ""
  ],
  [
    11432,
    "①：種族と属性を１つずつ宣言してこのカードを発動できる。このカードは発動後、宣言した種族・属性を持つ通常モンスター（星４・攻０／守２２００）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。",
    null,
    ""
  ],
  [
    11433,
    "①：このカードが戦闘でモンスターを破壊した場合、自分の墓地のPモンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    "①：自分がアンデット族モンスターのP召喚に成功した時に発動できる。そのモンスターはこのターン戦闘・効果では破壊されない。",
    ""
  ],
  [
    11434,
    "①：このカードは１ターンに１度だけ戦闘では破壊されない。②：このカードがP召喚に成功した時に発動できる。デッキから儀式モンスター１体または儀式魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11435,
    "「X－レイ・ピアース」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地からドラゴン族モンスターと幻竜族モンスターをそれぞれ１体ずつ除外して発動できる。手札・デッキから「X－レイ・ピアース」１体を特殊召喚する。②：このカードがフィールドから墓地へ送られた場合に発動できる。相手に５００ダメージを与える。",
    null,
    ""
  ],
  [
    11436,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがS召喚に成功した場合に発動できる。フィールドのランク４のXモンスターを全て持ち主のエクストラデッキに戻す。②：このカードを素材とした融合召喚に成功した場合に発動する。自分はデッキから１枚ドローする。③：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11437,
    "「禁断のトラペゾヘドロン」は１ターンに１枚しか発動できない。①：自分フィールドの融合・S・Xモンスターが、その内２種類のみの場合、その組み合わせによって以下の効果を適用する。\n●融合・Sモンスター：エクストラデッキから「外神」Xモンスター１体を特殊召喚し、このカードを下に重ねてX素材とする。\n●S・Xモンスター：エクストラデッキから「旧神」融合モンスター１体を特殊召喚する。\n●X・融合モンスター：エクストラデッキから「古神」Sモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11439,
    "「DDリリス」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、以下の効果から１つを選択して発動できる。\n●自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを手札に加える。\n●自分のエクストラデッキから、表側表示の「DD」Pモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11440,
    "①：このカードが召喚に成功した時、自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になり、そのモンスターが破壊された場合に自分は１０００ダメージを受ける。この効果の発動後、ターン終了時まで自分は悪魔族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11441,
    "「DD魔導賢者ガリレイ」のモンスター効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの、「DD」カードまたは「契約書」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。",
    "①：自分は「DD」モンスターしかP召喚できない。この効果は無効化されない。②：自分スタンバイフェイズに発動する。このカードのPスケールを２つ上げる（最大１０まで）。その後、このカードのPスケール以下のレベルを持つ、「DD」モンスター以外の自分フィールドのモンスターを全て破壊する。",
    ""
  ],
  [
    11442,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、以下の効果から１つを選択して発動できる。\n●自分フィールドの他の「DD」カード１枚を対象として発動できる。そのカードを手札に戻す。\n●デッキから「契約書」カード１枚を手札に加える。",
    "①：自分は「DD」モンスターしかP召喚できない。この効果は無効化されない。\n②：自分スタンバイフェイズに発動する。このカードのPスケールを２つ下げる（最小１まで）。その後、このカードのPスケールの数値以上のレベルを持つ、「DD」モンスター以外の自分フィールドのモンスターを全て破壊する。",
    ""
  ],
  [
    11443,
    "①：１ターンに１度、自分フィールドのモンスターが戦闘・効果で破壊された場合、そのモンスター１体を対象として発動できる。このカードの攻撃力はターン終了時まで、対象のモンスターの元々の攻撃力分アップする。この効果を発動するターン、このカードは直接攻撃できない。②：このカードは、このカードを対象としない魔法・罠カードの効果では破壊されない。",
    "①：１ターンに１度、自分フィールドの「DD」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで８００アップする。",
    ""
  ],
  [
    11444,
    "「DD」モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する状態で、自分フィールドに「DD」モンスターが特殊召喚された場合、自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：このカードが戦闘または相手の効果で破壊された場合、自分の墓地の「契約書」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11445,
    "「DD」チューナー＋チューナー以外のモンスター１体以上\n「DDD疾風王アレクサンダー」の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在し、自分フィールドにこのカード以外の「DD」モンスターが召喚・特殊召喚された場合、自分の墓地のレベル４以下の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11446,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。デッキから「DD」モンスター１体を手札に加える。\n②：自分スタンバイフェイズに発動する。自分は１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11447,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、悪魔族の融合モンスター１体を融合召喚する。「DD」融合モンスターを融合召喚する場合、自分の墓地のモンスターを除外して融合素材とする事もできる。\n②：自分スタンバイフェイズに発動する。自分は１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11448,
    "「戦乙女の契約書」の①の効果は１ターンに１度しか使用できない。①：手札から「DD」カードまたは「契約書」カードを１枚墓地へ送り、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。②：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの悪魔族モンスターの攻撃力は、相手ターンの間１０００アップする。③：自分スタンバイフェイズに発動する。自分は１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11449,
    "①：自分の魔法＆罠ゾーンの「契約書」カードを全て破壊する。破壊した数だけ自分はデッキからドローする。その後、自分はドローした数×１０００LP回復する。",
    null,
    ""
  ],
  [
    11450,
    "①：自分の手札・フィールド・墓地の「DD」モンスター及び自分のPゾーンの「DD」カードの中から合計３枚選んで持ち主のデッキに戻す。その後、デッキから「DD」モンスター２体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    11451,
    "「DDリクルート」は１ターンに１枚しか発動できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、その差の数まで、自分の墓地の「DD」モンスターまたは「契約書」カードを対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11452,
    "「セイバー・リフレクト」は１ターンに１枚しか発動できない。①：自分フィールドに「X－セイバー」モンスターが存在し、自分が戦闘・効果でダメージを受けた時に発動できる。受けたダメージの数値分だけ自分のLPを回復し、その数値分だけ相手にダメージを与える。その後、デッキから「セイバー」魔法・罠カード１枚または「ガトムズ」カード１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    11453,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分は「ジェムナイト」モンスターしか特殊召喚できない。\n①：デッキから「ジェムナイト」カード１枚を手札に加える。その後、以下の効果を適用できる。\n●自分の手札・フィールドのモンスターを融合素材として除外し、「ジェムナイト」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    11454,
    "「セイクリッド・テンペスト」の①の効果はデュエル中に１度しか使用できない。①：自分エンドフェイズに自分フィールドのX素材を持った「セイクリッド」Xモンスター２体を対象として発動できる。そのXモンスター２体のX素材を全て取り除き、相手LPを半分にする。②：自分スタンバイフェイズに自分フィールドの「セイクリッド」Xモンスター１体と自分の墓地の「セイクリッド」モンスター１体を対象として発動できる。その墓地のモンスターを、そのXモンスターの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    11455,
    "このカードを通常召喚する場合、獣族モンスター３体をリリースして召喚しなければならない。このカードはP召喚でしか特殊召喚できない。自分フィールドにこのカード以外のモンスターが存在せず、このカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    "①：１ターンに１度、自分フィールドの表側表示の獣族Pモンスター３体を除外し、自分フィールドのPモンスター１体を対象として発動できる。このターンそのモンスターが直接攻撃で相手のLPを０にした場合、自分はマッチに勝利する。",
    ""
  ],
  [
    11456,
    "輝銀の翼は栄光の印。\nその証は言葉によって語られる。",
    "①：１ターンに１度、自分フィールドの表側表示の機械族Pモンスター３体を除外し、自分フィールドのPモンスター１体を対象として発動できる。このターンそのモンスターが直接攻撃で相手のLPを０にした場合、自分はマッチに勝利する。",
    "%A1%D4%B5%B1%B6%E4%A4%CE%C5%B7%B6%F5%C1%A5%A1%DD%A5%EC%A5%AA%B9%E6%A1%D5"
  ],
  [
    11457,
    "悪魔族レベル４モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、このカードのX素材を１つ取り除いて発動できる。このターンのバトルフェイズ終了時に、このターンに破壊されたモンスターを自分の墓地から可能な限り特殊召喚する。次のターンのスタンバイフェイズに、自分はこの効果で特殊召喚したモンスターの数×１０００ダメージを受ける。\n②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「契約書」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11458,
    "①：このカードが手札からのP召喚に成功した時、「DDケルベロス」以外の「DD」モンスターが自分フィールドに存在する場合に自分の墓地の永続魔法カード１枚を対象として発動できる。そのカードを手札に加える。",
    "①：１ターンに１度、自分フィールドの「DD」モンスター１体を対象として発動できる。そのモンスターのレベルを４にし、攻撃力・守備力を４００アップする。",
    ""
  ],
  [
    11459,
    "レベル８モンスター×２\n①：X素材を持っているこのカードは直接攻撃できる。②：このカードが相手に戦闘ダメージを与えた時、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。③：１ターンに１度、このカード以外のモンスターの効果・魔法・罠カードが発動した時、このカードのX素材を１つ取り除いて発動する。その発動を無効にする。",
    null,
    ""
  ],
  [
    11460,
    "①：自分が効果ダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のLPを回復する。②：このカードがモンスターゾーンに存在する限り、自分が受ける効果ダメージは０になる。",
    "①：自分が効果ダメージを受けた時にこの効果を発動できる。このカードを破壊し、さらにこのターン、LPにダメージを与える効果は、LPを回復する効果になる。",
    ""
  ],
  [
    11461,
    "レベル８モンスター×３\nこのカードは「ギャラクシーアイズ FA・フォトン・ドラゴン」以外の自分フィールドの「ギャラクシーアイズ」Xモンスターの上に重ねてX召喚する事もできる。①：１ターンに１度、このカードの装備カードを２枚まで対象として発動できる。そのカードをこのカードの下に重ねてX素材とする。②：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11465,
    "このカードは通常召喚できない。フィールドに「極神」モンスターが存在する場合に手札から相手フィールドに守備表示で特殊召喚できる。①：フィールドに「極神」モンスターが存在しない場合にこのカードは破壊される。②：このカードがフィールドに表側表示で存在する限り１度だけ、表側守備表示のこのカードが表側攻撃表示になった場合に発動する。自分は３０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11466,
    "このカードは通常召喚できない。自分メインフェイズ２に、フィールドに「極神」モンスターが存在する場合に手札から相手フィールドに守備表示で特殊召喚できる。①：フィールドに「極神」モンスターが存在しない場合にこのカードは破壊される。②：自分バトルフェイズ開始時に発動する。自分フィールドの守備表示モンスターを全て表側攻撃表示にする。③：このカードの戦闘で発生する戦闘ダメージはお互いのプレイヤーが受ける。",
    null,
    ""
  ],
  [
    11467,
    "①：自分の墓地の「スターダスト」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11468,
    "「伝説の預言者マーリン」の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。デッキから「聖騎士」モンスター１体を特殊召喚する。この効果を発動するターン、自分は「聖騎士」モンスターしか特殊召喚できない。②：墓地のこのカードを除外して発動できる。「聖騎士」Sモンスター１体をS召喚する。この効果は相手ターンでも発動できる。③：墓地のこのカードを除外して発動できる。「聖騎士」Xモンスター１体をX召喚する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11469,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「聖剣」装備魔法カード１枚を墓地へ送る。②：このカードがフィールドに表側表示で存在する限り１度だけ、フィールドの「聖剣」装備魔法カード１枚と、そのカードを装備可能なモンスター１体を対象として発動できる。その装備魔法カードを正しい対象となるそのモンスターに移し替える。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11470,
    "「聖騎士伝説の終幕」は１ターンに１枚しか発動できない。①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、自分の墓地の、「聖騎士」モンスター１体とそのモンスターが装備可能な「聖剣」装備魔法カード１枚を対象として発動できる。そのモンスターを特殊召喚し、その装備魔法カードを正しい対象となるそのモンスターに装備する。",
    null,
    ""
  ],
  [
    11471,
    "このカードはP召喚でしか特殊召喚できない。①：このカードのP召喚は無効化されない。②：このカードが召喚・特殊召喚に成功した場合、フィールドのカードを２枚まで対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    "①：自分フィールドの「妖仙獣」モンスターの攻撃宣言時に発動できる。その攻撃モンスターの攻撃力はバトルフェイズ終了時まで３００アップする。",
    ""
  ],
  [
    11472,
    "①：このカードが風属性以外の表側表示モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを破壊する。②：このカードがP召喚に成功した時、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。③：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11473,
    "①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌壱太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカードがフィールドに表側表示で存在する限り１度だけ、自分フィールドにこのカード以外の「妖仙獣」モンスターが存在する場合に相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11474,
    "①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌弐太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカードは直接攻撃できる。その戦闘によって相手に与える戦闘ダメージは半分になる。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11475,
    "「妖仙獣 鎌参太刀」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌参太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカード以外の自分の「妖仙獣」モンスターが相手に戦闘ダメージを与えた時に発動できる。デッキから「妖仙獣 鎌参太刀」以外の「妖仙獣」カード１枚を手札に加える。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11476,
    "①：このカードが召喚に成功した場合に発動する。このカードを守備表示にする。②：このカードがモンスターゾーンに存在する限り、相手はこのカード以外の自分フィールドの「妖仙獣」モンスターを効果の対象にできない。",
    "①：自分フィールドの「妖仙獣」モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊できる。",
    ""
  ],
  [
    11477,
    "①：このカードが召喚に成功した場合に発動する。このカードを守備表示にする。②：このカードがモンスターゾーンに存在する限り、相手は他の「妖仙獣」モンスターを攻撃対象にできない。",
    "①：１ターンに１度、もう片方の自分のPゾーンに「妖仙獣」カードが存在する場合に発動できる。このカードのPスケールはターン終了時まで１１になる。この効果の発動後、ターン終了時まで自分は「妖仙獣」モンスターしか特殊召喚できない。",
    ""
  ],
  [
    11478,
    "「修験の妖社」の②の効果は１ターンに１度しか使用できない。①：このカードが魔法＆罠ゾーンに存在する限り、「妖仙獣」モンスターが召喚・特殊召喚される度に、このカードに妖仙カウンターを１つ置く。②：このカードの妖仙カウンターを任意の個数取り除いて発動できる。取り除いた数によって以下の効果を適用する。●１つ：自分フィールドの「妖仙獣」モンスターの攻撃力はターン終了時まで３００アップする。●３つ：自分のデッキ・墓地から「妖仙獣」カード１枚を選んで手札に加える。",
    null,
    ""
  ],
  [
    11479,
    "①：自分フィールドに「妖仙獣」カードが存在し、自分のモンスターゾーンに「妖仙獣」モンスター以外の表側表示モンスターが存在しない場合、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11480,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：「影霊衣」儀式モンスター１体を儀式召喚する場合、このカード１枚で儀式召喚に必要なレベル分のリリースとして使用できる。\n②：このカードが効果でリリースされた場合に発動できる。デッキから戦士族の「影霊衣」儀式モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11481,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが効果でリリースされた場合に発動できる。デッキから魔法使い族の「影霊衣」儀式モンスター１体を手札に加える。\n②：このカードが除外された場合に発動できる。デッキから「影霊衣の大魔道士」以外の「影霊衣」モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    11482,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが効果でリリースされた場合に発動できる。デッキからドラゴン族の「影霊衣」儀式モンスター１体を手札に加える。\n②：このカードが除外された場合、自分の除外状態の他の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11483,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードは儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを手札から捨てて発動できる。デッキから「影霊衣」魔法・罠カード１枚を手札に加える。\n②：自分・相手ターンに、EXデッキから特殊召喚されたフィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターの攻撃力は０になり、効果は無効化される。",
    null,
    ""
  ],
  [
    11484,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードは「ブリューナクの影霊衣」以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを手札から捨てて発動できる。デッキから「ブリューナクの影霊衣」以外の「影霊衣」モンスター１体を手札に加える。\n②：EXデッキから特殊召喚されたフィールドのモンスターを２体まで対象として発動できる。そのモンスターをデッキに戻す。",
    null,
    ""
  ],
  [
    11485,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードはレベル９以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「影霊衣」モンスターを対象とする魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。\n②：このカードが儀式召喚した時に発動できる。相手の手札・フィールド・墓地のカードをそれぞれ１枚ずつ合計３枚除外する（手札からはランダムに選ぶ）。",
    null,
    ""
  ],
  [
    11486,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードは儀式召喚でしか特殊召喚できない。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードを手札から捨て、「ユニコールの影霊衣」以外の自分の墓地の「影霊衣」カード１枚を対象として発動できる。そのカードを手札に加える。\n②：このカードがモンスターゾーンに存在する限り、EXデッキから特殊召喚された表側表示モンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11487,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードはレベル８以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手モンスターの攻撃宣言時、自分の墓地から「影霊衣」カード１枚を除外し、このカードを手札から捨てて発動できる。その攻撃を無効にする。その後、バトルフェイズを終了する。\n②：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを２体までリリースし、その数だけ自分はドローする。",
    null,
    ""
  ],
  [
    11488,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードは「カタストルの影霊衣」以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードを手札から捨て、自分の墓地の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：自分の「影霊衣」モンスターがEXデッキから特殊召喚されたモンスターと戦闘を行うダメージステップ開始時に発動する。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11489,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードはレベル１０以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの「影霊衣」モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで１０００アップする。\n②：相手フィールドの裏側表示カード１枚を対象として発動できる。そのカードを破壊し除外する。",
    null,
    ""
  ],
  [
    11490,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスターをリリース、またはリリースの代わりに自分の墓地の「影霊衣」モンスターを除外し、手札から「影霊衣」儀式モンスター１体を儀式召喚する。\n②：自分フィールドにモンスターが存在しない場合、自分の墓地から「影霊衣」モンスター１体とこのカードを除外して発動できる。デッキから「影霊衣」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11491,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスター１体をリリース、またはリリースの代わりにEXデッキのモンスター１体を墓地へ送り、手札から「影霊衣」儀式モンスターを任意の数だけ儀式召喚する。\n②：自分フィールドにモンスターが存在しない場合、自分の墓地から「影霊衣」モンスター１体とこのカードを除外して発動できる。デッキから「影霊衣」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11492,
    "自分は「霊獣使い レラ」を１ターンに１度しか特殊召喚できない。\n①：このカードが召喚した場合、自分の墓地の「霊獣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11493,
    "自分は「霊獣使いの長老」を１ターンに１度しか特殊召喚できない。\n①：このカードが召喚した時に適用する。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「霊獣」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    11494,
    "自分は「霊獣使い ウェン」を１ターンに１度しか特殊召喚できない。\n①：このカードが召喚した場合、自分の除外状態の「霊獣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11495,
    "自分は「精霊獣 アペライオ」を１ターンに１度しか特殊召喚できない。\n①：自分・相手ターンに１度、自分の墓地の「霊獣」カード１枚を除外して発動できる。このターン中は自分フィールドの「霊獣」モンスターの攻撃力・守備力が５００アップする。",
    null,
    ""
  ],
  [
    11496,
    "自分は「精霊獣 ペトルフィン」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、手札から「霊獣」カード１枚を除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    11497,
    "自分は「精霊獣 カンナホーク」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、自分メインフェイズに発動できる。デッキから「霊獣」カード１枚を除外する。発動後２回目の自分スタンバイフェイズに、この効果で除外されているカードを手札に加える。",
    null,
    ""
  ],
  [
    11498,
    "「霊獣使い」モンスター＋「精霊獣」モンスター\n自分フィールドの上記のカードを除外した場合のみ特殊召喚できる。\n①：このカードは攻撃する場合、ダメージステップ終了時まで他のカードの効果を受けない。\n②：自分・相手ターンに、このカードをEXデッキに戻し、自分の除外状態の、「霊獣使い」モンスター１体と「精霊獣」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11499,
    "「霊獣使い」モンスター＋「精霊獣」モンスター\n自分フィールドの上記のカードを除外した場合のみ特殊召喚できる。\n①：フィールドのこのカードは効果では破壊されない。\n②：自分・相手ターンに、このカードをEXデッキに戻し、自分の除外状態の、「霊獣使い」モンスター１体と「精霊獣」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11500,
    "「霊獣使い」モンスター＋「精霊獣」モンスター\n自分フィールドの上記のカードを除外した場合のみ特殊召喚できる。\n①：１ターンに１度、自分の除外状態の「霊獣」カード２枚を対象として発動できる。そのカードを墓地に戻し、デッキから「霊獣」カード１枚を手札に加える。\n②：自分・相手ターンに、このカードをEXデッキに戻し、自分の除外状態の、「霊獣使い」モンスター１体と「精霊獣」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11501,
    "①：自分フィールドの表側表示の「霊獣」モンスター２体を除外して発動できる。EXデッキから「霊獣」モンスター１体を召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    11502,
    "①：自分フィールドの「霊獣」モンスターの数まで、フィールドのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11503,
    "太古の絶滅を生き延びた幻の翼竜。その姿はより攻撃的に進化し、クチバシは全てを貫く槍と化した。・・・それでも主食は魚らしい。",
    "①：自分の通常モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    "%A1%D4%A5%E9%A5%F3%A5%B9%A5%D5%A5%A9%A5%EA%A5%F3%A5%AF%A5%B9%A1%D5"
  ],
  [
    11504,
    "このカードのカード名はルール上「融合」として扱う。①：自分フィールドから、融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：墓地のこのカードを除外し、自分の墓地の融合モンスター１体を対象として発動できる。そのモンスターをEXデッキに戻す。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11505,
    "「彼岸の悪鬼 ラビキャント」の①の効果は１ターンに１度しか使用できない。このカードをS素材とする場合、「彼岸」モンスターのS召喚にしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11506,
    "「彼岸の悪鬼 アリキーノ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。",
    null,
    ""
  ],
  [
    11507,
    "「彼岸の悪鬼 ハックルスパー」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドにセットされた魔法・罠カード１枚を対象として発動できる。セットされたそのカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11508,
    "チューナー＋チューナー以外のモンスター１体以上\n「彼岸の詩人 ウェルギリウス」の③の効果は１ターンに１度しか使用できない。①：「彼岸の詩人 ウェルギリウス」は自分フィールドに１体しか表側表示で存在できない。②：１ターンに１度、手札から「彼岸」カード１枚を捨て、相手のフィールド・墓地のカード１枚を対象として発動できる。そのカードを持ち主のデッキに戻す。③：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11509,
    "①：自分フィールドの表側表示の「彼岸」モンスター２体を墓地へ送り、フィールドのカードを３枚まで対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11510,
    "「U.A.ファンタジスタ」の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「U.A.ファンタジスタ」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカード以外の自分フィールドの「U.A.」モンスター１体を対象として発動できる。その表側表示モンスターを手札に戻し、その後そのモンスターとカード名が異なる「U.A.」モンスター１体を手札から特殊召喚する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11511,
    "「U.A.カストディアン」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.カストディアン」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：相手ターンに１度、自分フィールドの「U.A.」モンスター１体を対象として発動できる。そのモンスターはこのターンに１度だけ戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    11512,
    "「U.A.」モンスターにのみ装備可能。①：装備モンスターの攻撃力・守備力は１０００アップし、装備モンスターが相手モンスターと戦闘を行う場合、相手に与える戦闘ダメージは倍になる。②：装備モンスターの攻撃でモンスターを破壊した場合に発動できる。このバトルフェイズ中、装備モンスターはもう１度だけ攻撃できる。③：自分スタンバイフェイズに発動する。装備モンスターを除外する。④：装備モンスターが手札に戻る事でこのカードが墓地へ送られた場合に発動できる。このカードを手札に戻す。",
    null,
    ""
  ],
  [
    11513,
    "ドラゴン族・闇属性モンスター＋獣族モンスター\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。●自分フィールドの上記カードをリリースした場合にエクストラデッキから特殊召喚できる（「融合」は必要としない）。①：このカードが戦闘でモンスターを破壊した場合に発動する。このカードの融合素材とした獣族モンスター１体の元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11514,
    "闇属性チューナー＋チューナー以外のモンスター２体以上\n①：このカードは戦闘・効果では破壊されない。②：このカードがモンスターゾーンに存在する限り、このカード以外の自分のモンスターは攻撃できない。③：１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力を０にし、その元々の攻撃力分だけ自分はLPを回復する。また、このターンこのカードの戦闘によって発生する相手プレイヤーへの戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    11515,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●このカードが、特殊召喚されたモンスターを攻撃するダメージステップ開始時に発動できる。そのモンスターを除外する。",
    null,
    ""
  ],
  [
    11516,
    "①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードにカウンターを１つ置く。②：カウンターが２つ以上置かれているこのカードを墓地へ送って発動できる。デッキから地属性モンスター１体を特殊召喚する。③：このカードが戦闘・効果で破壊される場合、代わりにこのカードのカウンターを１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    11517,
    "①：１ターンに１度、自分のモンスターが相手のモンスターに攻撃したダメージ計算前に発動できる。その相手のモンスターの表示形式を変更する。②：１ターンに１度、相手のモンスターが自分のモンスターに攻撃したダメージ計算前に発動できる。その自分のモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    11518,
    "レベル５モンスター×３\nこのカードは自分フィールドの「外神」Xモンスターの上にこのカードを重ねてX召喚する事もできる。このカードはX召喚の素材にできない。①：このカードがX召喚に成功したターン、相手はモンスターの効果を発動できない。②：このカードが融合・S・Xモンスターを全てX素材としている場合、このカードのX素材を１つ取り除いて発動できる。相手フィールドのカードを全て破壊する。",
    null,
    "%A1%D4%B3%B0%BF%C0%A5%A2%A5%B6%A5%C8%A1%BC%A5%C8%A1%D5"
  ],
  [
    11519,
    "①：このターン、自分及び相手のPゾーンのカードは相手の効果では破壊されず、Pゾーンのカードを対象として相手が発動した効果は無効化される。",
    null,
    ""
  ],
  [
    11521,
    "①：１ターンに１度、自分のPモンスターが相手モンスターを戦闘で破壊したダメージ計算後に発動できる。その自分のモンスターは、バトルフェイズ終了時まで攻撃力が２００アップし、もう１度だけ続けて攻撃できる。",
    "①：自分フィールドのPモンスターが戦闘で破壊された時に発動できる。Pゾーンのこのカードを特殊召喚する。",
    ""
  ],
  [
    11522,
    "①：このカードが召喚・特殊召喚に成功した場合、自分フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力は自分フィールドの「EM」モンスターの数×３００アップする。②：このカードがモンスターゾーンに存在する限り、レベル５以下のモンスターは攻撃できない。",
    "①：１ターンに１度、自分フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、自分フィールドの「EM」カードの数×３００アップする。",
    ""
  ],
  [
    11523,
    "①：このカードが召喚に成功した時に発動できる。自分の手札・墓地からレベル４以下の「EM」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11524,
    "①：１ターンに１度、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    11525,
    "①：１ターンに１度、フィールドの表側表示モンスターを２体まで対象として発動できる。そのモンスターのレベルを１つ上げる。",
    null,
    ""
  ],
  [
    11526,
    "①：このカードをリリースして発動できる。自分のデッキ・墓地から「融合」１枚を選んで手札に加える。",
    "①：１ターンに１度、自分メインフェイズに発動できる。自分フィールドから、融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。",
    ""
  ],
  [
    11527,
    "「超重武者カゲボウ－C」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。手札から「超重武者」モンスター１体を特殊召喚する。②：自分フィールドの「超重武者」モンスターが効果の対象になった時、墓地のこのカードを除外して発動できる。その発動を無効にし破壊する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11528,
    "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：自分の墓地に魔法・罠カードが存在せず、このカードをリリースして「超重武者」モンスターのアドバンス召喚に成功した場合に発動できる。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    11529,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「超重武者装留イワトオシ」以外の「超重武者」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11530,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターは、１ターンに１度だけ効果では破壊されない。③：守備表示モンスターが戦闘で破壊され自分の墓地へ送られた時、このカードを手札から墓地へ送って発動できる。そのモンスターを攻撃表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11531,
    "①：このカードが召喚・特殊召喚したターンの自分メインフェイズに１度だけ発動できる。手札からレベル４以下の「RR」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11532,
    "仲間の健康を常に気づかう癒しの戦士。ラズリーとは大の仲良しだ。",
    null,
    "%A1%D4%A5%B8%A5%A7%A5%E0%A5%CA%A5%A4%A5%C8%A1%A6%A5%E9%A5%D4%A5%B9%A1%D5"
  ],
  [
    11533,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。\n①：１ターンに１度、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを手札に戻す。\n②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11534,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。\n①：１ターンに１度、フィールドのモンスター１体を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのモンスターを破壊する。\n②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11535,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。\n①：１ターンに１度、フィールドの魔法・罠カード１枚を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのカードを破壊する。\n②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11536,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードが相手モンスターへの攻撃で相手に戦闘ダメージを与えた時に発動できる。相手の手札をランダムに１枚墓地へ送る。\n②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11537,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードが相手モンスターを攻撃したバトルフェイズ終了時に発動できる。フィールドのカード１枚を除外する。\n②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11538,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードはもう１度だけ続けて攻撃できる。\n②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11539,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター３体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードが特殊召喚した時に発動できる。フィールドの他のモンスターを全て破壊する。\n②：１ターンに１度、魔法・罠カードの効果が発動した時、自分フィールドのモンスター１体をリリースして発動できる。その発動を無効にし除外する。",
    null,
    ""
  ],
  [
    11540,
    "qliphoth.exe の ０x１i－６６６ でハンドルされていない例外を確認。\n場所 ０x００－０００ に書き込み中にアクセス違反が発生しました。\nこのエラーを無視し、続行しますか？ ＜Y／N＞...［ ］\n＝＝＝CARNAGE＝＝＝\nたッgなnトiのoモdる知rヲu悪o善yりナnにoウよyノrりgトnひaノれsワiれワdはo人Gヨ見\nイdなoレo知lもfカるeキr生iにf久永gベn食iてrッb取もoラtか木tノn命aべw伸ヲd手nはa彼",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：自分がアドバンス召喚に成功したターンのエンドフェイズに発動できる。このターン自分がアドバンス召喚のためにリリースした「クリフォート」モンスターの数だけ、自分はデッキからドローする。",
    "%A1%D4%A5%AF%A5%EA%A5%D5%A5%A9%A1%BC%A5%C8%A1%A6%A5%A2%A5%BB%A5%F3%A5%D6%A5%E9%A1%D5"
  ],
  [
    11541,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：「クリフォート」モンスターをリリースしてこのカードのアドバンス召喚に成功した時に発動できる。相手の墓地のモンスターの数が自分の墓地のモンスターより多い場合、自分はその差×３００LP回復し、その数値分だけ相手にダメージを与える。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：相手フィールドのモンスターの攻撃力は３００ダウンする。",
    ""
  ],
  [
    11542,
    "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：「クリフォート」モンスターをリリースしてこのカードのアドバンス召喚に成功した時、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。",
    "①：自分は「クリフォート」モンスターしか特殊召喚できない。この効果は無効化されない。②：自分フィールドの「クリフォート」モンスターの攻撃力は３００アップする。",
    ""
  ],
  [
    11543,
    "このカードは特殊召喚できず、自分フィールドの「クリフォート」モンスター３体をリリースした場合のみ通常召喚できる。①：通常召喚したこのカードは魔法・罠カードの効果を受けず、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果も受けない。②：１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターのコントロールをエンドフェイズまで得る。",
    null,
    ""
  ],
  [
    11544,
    "「星因士 カペラ」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。このターン自分は、モンスター３体以上を素材としたX召喚をする場合、自分フィールドのレベル４以下の「テラナイト」モンスターをレベル５の素材として扱う事ができる。",
    null,
    ""
  ],
  [
    11545,
    "「星因士 リゲル」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、フィールドの「テラナイト」モンスター１体を対象として発動できる。そのモンスターは、攻撃力が５００アップし、エンドフェイズに墓地へ送られる。",
    null,
    ""
  ],
  [
    11546,
    "①：このカードが召喚に成功した場合に発動できる。デッキから「妖仙獣 凶旋嵐」以外の「妖仙獣」モンスター１体を特殊召喚する。②：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11547,
    "「妖仙獣 辻斬風」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「妖仙獣」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から捨てて発動できる。その自分のモンスターの攻撃力はターン終了時まで１０００アップする。②：フィールドの「妖仙獣」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１０００アップする。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11548,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、「影霊衣」儀式魔法カードの発動に対して相手は魔法・罠・モンスターの効果を発動できず、自分フィールドの「影霊衣」儀式モンスターを相手は効果の対象にできない。\n②：このカードが効果でリリースされた場合、「影霊衣の舞姫」以外の自分の除外状態の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11549,
    "自分は「精霊獣 ラムペンタ」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、自分メインフェイズに発動できる。EXデッキから「霊獣」モンスター１体を除外し、そのモンスターと同じ種族の「霊獣」モンスター１体をデッキから墓地へ送る。",
    null,
    ""
  ],
  [
    11550,
    "このカードは通常召喚できない。自分の墓地から「D」モンスター１体を除外した場合に特殊召喚できる。①：このカードは表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振り、出た目の数だけ自分のデッキの上からカードをめくる。その中から「D」カード１枚を手札に加え、残りをデッキに戻す。●守備表示：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振り、出た目の数だけ自分のデッキの上からカードを確認し、好きな順番でデッキの上か下に戻す。",
    null,
    ""
  ],
  [
    11551,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「人造人間－サイコ・ショッカー」として扱う。②：このカードをリリースして発動できる。デッキから「人造人間－サイコ・ジャッカー」以外の「人造人間」モンスター１体を手札に加える。その後、相手の魔法＆罠ゾーンにセットされたカードがある場合、それらを全て確認する。その中の罠カードの数まで手札から「人造人間」モンスターを特殊召喚できる。",
    null,
    ""
  ],
  [
    11552,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「暗黒騎士ガイア」モンスター１体を選んで特殊召喚する。③：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。そのカードに魔力カウンターを１つ置く。",
    null,
    ""
  ],
  [
    11553,
    "このカードのコントローラーは自分エンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の岩石族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。①：相手がモンスターを召喚・反転召喚・特殊召喚する際に、このカードをリリースして発動できる。それを無効にし、そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    11554,
    "①：「ジゴバイト」は自分フィールドに１枚しか表側表示で存在できない。\n②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。\n③：このカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「ジゴバイト」以外の攻撃力１５００／守備力２００のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11555,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合、フィールドのカード１枚を対象として発動する。そのカードを除外し、相手に１０００ダメージを与える。除外したカードが闇属性モンスターカードだった場合、そのコントローラーの手札・デッキ・EXデッキ・墓地から同名カードを全て除外する。このカードが闇属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。\n●この効果の対象を２枚にできる。",
    null,
    "%A1%D4%B1%E5%BC%D9%C4%EB%A5%AC%A5%A4%A5%A6%A5%B9%A1%D5"
  ],
  [
    11556,
    "このカードの効果を発動するターン、自分はバトルフェイズを行えない。①：このカードが墓地からの特殊召喚に成功した場合に発動できる。相手フィールドの表側表示モンスターを全て破壊する。",
    null,
    "%A1%D4%C2%E7%CF%B5%CD%EB%CC%C4%A1%D5"
  ],
  [
    11557,
    "①：このカードがモンスターゾーンに存在する限り、お互いにメインフェイズ１の間は魔法カードを発動できない。",
    null,
    ""
  ],
  [
    11558,
    "「ドラゴンダウザー」の効果は１ターンに１度しか使用できない。①：フィールドのこのカードが戦闘または相手の効果で破壊され墓地へ送られた時に発動できる。デッキから地属性Pモンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    11559,
    "①：このカードが召喚に成功したターンのエンドフェイズに発動できる。デッキから地属性Pモンスター１体を手札に加える。②：このカードが召喚に成功した場合、次の自分ターンのエンドフェイズに、このカードをリリースして発動できる。デッキから地属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11560,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。手札を１枚捨て、対象のモンスターのレベルを１つ上げる。②：フィールドの表側表示モンスター１体を対象として発動できる。デッキからアンデット族モンスター１体を墓地へ送り、対象のモンスターのレベルを１つ上げる。この効果の発動後、ターン終了時までアンデット族以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    11561,
    "①：このカードが召喚に成功した時に発動できる。デッキから「ブンボーグ００３」以外の「ブンボーグ」モンスター１体を特殊召喚する。②：１ターンに１度、自分フィールドの「ブンボーグ」モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで、自分フィールドの「ブンボーグ」カードの数×５００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11562,
    "このカードは通常召喚できない。自分フィールドのモンスターを全てリリースした場合のみ特殊召喚できる。①：このカードの攻撃力は、このカードを特殊召喚するためにリリースしたモンスターの元々の攻撃力を合計した数値になる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    11563,
    "①：このカードが召喚に成功した時に発動できる。手札を１枚デッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。そのドローしたカードがモンスターだった場合、そのモンスターを特殊召喚できる。",
    null,
    ""
  ],
  [
    11564,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードはレベル７以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの「影霊衣」モンスター１体を対象として発動できる。そのモンスターはこのターン、戦闘・効果では破壊されない。\n②：自分・相手ターンに、手札から「影霊衣」カード１枚を捨て、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11565,
    "「オッドアイズ・ペンデュラム・ドラゴン」＋魔法使い族モンスター\n①：このカードは、「オッドアイズ・ペンデュラム・ドラゴン」以外の融合素材としたモンスターの元々のレベルによって以下の効果を得る。●レベル４以下：このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。●レベル５以上：このカードは１度のバトルフェイズ中に３回までモンスターに攻撃できる。②：フィールドのP召喚されたモンスターを素材としてこのカードが融合召喚に成功したターン、このカードは相手の効果を受けない。",
    null,
    ""
  ],
  [
    11566,
    "「ジェムナイト・ラピス」＋「ジェムナイト」モンスター\nこのカードは上記のカードを融合素材にした融合召喚でのみEXデッキから特殊召喚できる。\n自分は「ジェムナイトレディ・ラピスラズリ」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、自分メインフェイズに発動できる。デッキ・EXデッキから「ジェムナイト」モンスター１体を墓地へ送り、フィールドの特殊召喚されたモンスターの数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11567,
    "「シャドール」モンスター＋風属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは特殊召喚された相手モンスターとの戦闘では破壊されない。この効果は相手ターンでも発動できる。②：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11568,
    "機械族チューナー＋チューナー以外の「超重武者」モンスター１体以上\nこのカードはルール上「超重武者」カードとしても扱う。①：このカードは表側守備表示のままで攻撃できる。その場合、このカードは守備力を攻撃力として扱いダメージ計算を行う。②：１ターンに１度、自分の墓地に魔法・罠カードが存在しない場合、相手の墓地の魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードはフィールドから離れた場合に除外される。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11569,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがS召喚に成功した場合、そのS素材としたチューナー以外のモンスターの種類によって、以下の効果をそれぞれ発動できる。\n●通常モンスター：このターンこのカードは自身以外のカードの効果を受けない。\n●効果モンスター：このカード以外のフィールドの表側表示のカード１枚を対象として発動できる。その効果を無効にする。\n●Pモンスター：相手フィールドのモンスター１体を相手が選び、自分はそのコントロールを得る。このターンそのモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    11570,
    "鳥獣族レベル４モンスター×３\n①：このカードは特殊召喚された相手モンスター全てに１回ずつ攻撃できる。②：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。このカードの攻撃力は、対象のモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    11571,
    "光属性レベル５モンスター×３体以上\nこのカードは自分メインフェイズ２に、「星輝士 セイクリッド・ダイヤ」以外の自分フィールドの「テラナイト」Xモンスターの上に重ねてX召喚する事もできる。\n①：X素材を持っているこのカードがモンスターゾーンに存在する限り、お互いにデッキからカードを墓地へ送る事はできず、墓地から手札に戻るカードは手札に戻らず除外される。\n②：相手が闇属性モンスターの効果を発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11572,
    "レベル２モンスター×２\n①：X素材を持っているこのカードは戦闘では破壊されない。\n②：このカードが相手モンスターと戦闘を行ったダメージステップ終了時、このカードのX素材を１つ取り除いて発動できる。その相手モンスターを手札に戻す。",
    null,
    ""
  ],
  [
    11573,
    "①：自分フィールドのモンスターが破壊されたターンに発動できる。自分のデッキの上からカードを５枚めくる。その中から「EM」モンスター１体を選んで特殊召喚できる。残りのカードはデッキに戻してシャッフルする。",
    null,
    ""
  ],
  [
    11574,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分フィールドに「RR」モンスターが２体以上存在する場合に発動できる。自分のデッキ・墓地から「RR」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11575,
    "「ティンクル・セイクリッド」の②の効果は１ターンに１度しか使用できない。①：自分フィールドの「セイクリッド」モンスター１体を対象として発動できる。そのモンスターのレベルを１つまたは２つ上げる。②：このカードが墓地に存在する場合、自分の墓地の「セイクリッド」モンスター１体を除外して発動できる。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    11576,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はバトルフェイズを行えない。\n①：自分フィールドに「X－セイバー」Sモンスターが存在する場合、自分の墓地の「X－セイバー」モンスター２体を対象として発動できる。そのモンスター２体を召喚条件を無視して特殊召喚する。この効果で特殊召喚したモンスターは攻撃力が０になり、このターンのエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    11577,
    "①：自分フィールドの「インフェルノイド」モンスター１体を対象として発動できる。このターン、その自分のモンスターは相手の効果を受けない。\n②：自分フィールドの「インフェルノイド」モンスターが効果で破壊される場合、その「インフェルノイド」モンスターの内の１体の代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    11578,
    "①：自分スタンバイフェイズに発動できる。自分フィールドに「インフェルノイドトークン」（悪魔族・炎・星１・攻／守０）１体を特殊召喚する。\n②：「インフェルノイド」モンスターを自身の方法で特殊召喚する場合、自分フィールドからも「インフェルノイド」モンスターを除外できる。\n③：自分フィールドの「インフェルノイド」モンスターの内、レベルが一番高いモンスター以外の「インフェルノイド」モンスターを、相手モンスターは攻撃対象に選択できず、相手は効果の対象にできない。",
    null,
    ""
  ],
  [
    11579,
    "「シャドール」モンスターにのみ装備可能。属性を１つ宣言してこのカードを発動できる。このカード名の②の効果は１ターンに１度しか使用できない。①：装備モンスターは宣言した属性になる。②：自分メインフェイズに発動できる。「シャドール」融合モンスターカードによって決められた、このカードの装備モンスターを含む融合素材モンスターを自分の手札・フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。",
    null,
    ""
  ],
  [
    11580,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスターをリリースし、自分の手札・墓地から「影霊衣」儀式モンスター１体を儀式召喚する。\n②：自分フィールドにモンスターが存在しない場合、自分の墓地から「影霊衣」モンスター１体とこのカードを除外して発動できる。デッキから「影霊衣」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11581,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：手札の攻撃力２４００／守備力１０００のモンスター１体または攻撃力２８００／守備力１０００のモンスター１体を相手に見せて発動できる。デッキから「帝王の深怨」以外の「帝王」魔法・罠カード１枚を手札に加える。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%BF%BC%B1%E5%A1%D5"
  ],
  [
    11582,
    "「ドラグニティ」モンスターにのみ装備可能。\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：装備モンスターは、攻撃力が自身のレベル×１００アップし、罠カードの効果を受けない。\n②：自分メインフェイズに発動できる。デッキからドラゴン族の「ドラグニティ」チューナー１体を装備魔法カード扱いでこのカードの装備モンスターに装備する。",
    null,
    ""
  ],
  [
    11583,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はP召喚以外の特殊召喚ができない。\n①：自分のEXデッキ（表側）・墓地からPモンスター３体をデッキに戻してシャッフルする。その後、自分は２枚ドローする。",
    null,
    ""
  ],
  [
    11584,
    "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合に発動できる。元々のレベルが１０以下の通常召喚できないモンスター１体を、召喚条件を無視して手札から特殊召喚する。この効果で特殊召喚したモンスターは、そのモンスター以外の自分のカードの効果を受けず、次の相手エンドフェイズに持ち主のデッキに戻る。このターン、自分はモンスターを通常召喚・特殊召喚できず、相手が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    11585,
    "①：自分または相手のPゾーンのカード１枚を対象とし、１～１０までのPスケールを宣言して発動できる。このターン、そのカードは宣言したPスケールになる。",
    null,
    ""
  ],
  [
    11586,
    "①：自分または相手がエクストラデッキからモンスターを特殊召喚した場合にこの効果を発動する。そのモンスターを特殊召喚したプレイヤーから見て相手は以下の効果を適用できる。\n●デッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11587,
    "①：相手モンスターの直接攻撃宣言時に、その攻撃モンスター１体を対象として発動できる。その攻撃を無効にし、守備力の合計が対象のモンスターの攻撃力以下となるように、デッキから「EM」モンスターを２体まで手札に加える。このカードの発動後、次の自分ターンの終了時まで自分はエクストラデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    11588,
    "①：相手モンスターの攻撃宣言時に発動できる。相手フィールドの全ての攻撃表示モンスターの攻撃力は、相手フィールドのモンスターの数×８００ダウンする。",
    null,
    ""
  ],
  [
    11589,
    "①：相手モンスターの攻撃宣言時に発動できる。自分フィールドのモンスターを全て守備表示にする。このカードの発動後、ターン終了時まで戦闘・効果で破壊された自分フィールドの表側表示の「EM」モンスターは墓地へは行かず持ち主の手札に戻る。",
    null,
    ""
  ],
  [
    11590,
    "①：このターン、自分フィールドの「RR」モンスターは戦闘では破壊されない。②：自分の墓地に「RR」モンスターが存在する場合に墓地のこのカードを除外して発動できる。このターン、自分が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    11591,
    "①：手札から「インフェルノイド」モンスター１体を召喚条件を無視して特殊召喚する。この効果で特殊召喚したモンスターの効果はターン終了時まで無効化される。",
    null,
    ""
  ],
  [
    11592,
    "①：１ターンに１度、自分スタンバイフェイズに発動できる。デッキから「インフェルノイド」モンスターを２体まで墓地へ送る。\n②：自分フィールドに「インフェルノイド」モンスター以外のモンスターが存在する場合にこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    11593,
    "①：モンスターが召喚・反転召喚された時、そのモンスターがレベル４以下の場合にこの効果を発動する。そのモンスターの効果をターン終了時まで無効にする。②：モンスターが特殊召喚された時、そのモンスターがレベル５以上の場合にこの効果を発動する。そのモンスターの効果をターン終了時まで無効にする。そのモンスターはフィールドから離れた場合に除外される。③：フィールドに「機殻の再星」以外の「クリフォート」カードが存在しない場合にこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    11594,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地・除外状態の、「霊獣使い」モンスター１体と「精霊獣」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。このカードの発動後、ターン終了時まで自分は「霊獣」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11595,
    "このカードの①②の効果は同一チェーン上では発動できない。①：１ターンに１度、自分フィールドの機械族Xモンスター１体を対象として発動できる。自分の手札・フィールドの「ゼンマイ」モンスター１体を選び、対象のモンスターの下に重ねてX素材とする。②：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送り、自分フィールドの「ゼンマイ」Xモンスター１体を対象として発動できる。その自分のモンスターよりランクが１つ高い「ゼンマイ」Xモンスター１体を、その上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11596,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：自分の「霊使い」モンスターは戦闘では破壊されない。\n②：自分の「憑依装着」モンスターの攻撃力は、相手モンスターに攻撃するダメージ計算時のみ８００アップする。\n③：このカードが魔法＆罠ゾーンに存在する状態で、自分フィールドのモンスターが戦闘・効果で破壊された場合に発動できる。その内の１体とは元々の属性が異なる守備力１５００の魔法使い族モンスター１体を、デッキから表側攻撃表示か裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11597,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードのカード名は、魔法＆罠ゾーンに存在する限り「ブレイズ・キャノン－トライデント」として扱う。\n②：自分・相手のメインフェイズに発動できる。手札から「ヴォルカニック」カード１枚を墓地へ送り、自分は１枚ドローする。\n③：自分・相手のメインフェイズに、墓地のこのカードを除外して発動できる。デッキから「ヴォルカニック」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    11598,
    "「魂の転身」は１ターンに１枚しか発動できず、このカードを発動するターン、自分はモンスターを特殊召喚できない。①：自分フィールドに特殊召喚されたモンスターが存在しない場合、自分フィールドの通常召喚された表側表示のレベル４モンスター１体をリリースして発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    11599,
    "「連成する振動」の効果は１ターンに１度しか使用できない。①：自分のPゾーンのカード１枚を対象としてこの効果を発動できる。そのカードを破壊し、その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11600,
    "①：相手がモンスターを守備表示で特殊召喚した時に発動できる。その守備表示モンスターを除外する。",
    null,
    ""
  ],
  [
    11601,
    "①：このカードをリリースして発動できる。「究極宝玉神」モンスター、「宝玉獣」モンスター、「宝玉」魔法・罠カードの内、いずれか１枚をデッキから手札に加える。",
    "①：このカードがPゾーンに存在する限り、自分フィールドの「究極宝玉神」モンスター及び「宝玉獣」カードは、相手の効果の対象にならない。",
    ""
  ],
  [
    11602,
    "①：自分の「宝玉獣」モンスターが相手モンスターと戦闘を行うダメージ計算時、手札・フィールドのこのカードをリリースして発動できる。その戦闘を行う自分のモンスターは、攻撃力・守備力がダメージ計算時のみ元々の数値の倍になり、ダメージステップ終了時に破壊される。",
    "①：このカードがPゾーンに存在する限り、１ターンに１度だけ、自分フィールドの「究極宝玉神」モンスター及び「宝玉獣」カードは効果では破壊されない。",
    ""
  ],
  [
    11603,
    "①：元々のカード名が「究極宝玉神 レインボー・ドラゴン」または「究極宝玉神 レインボー・ダーク・ドラゴン」となるモンスターが自分フィールドで効果を発動したターンに発動できる。デッキから「宝玉獣」モンスターを任意の数だけ特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    11604,
    "このカードの①②の効果は同一チェーン上では発動できない。①：１ターンに１度、自分フィールドの表側表示の「宝玉獣」モンスターが戦闘・効果で破壊された場合に発動できる。デッキから「宝玉獣」モンスター１体を特殊召喚する。②：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送り、自分フィールドの「宝玉獣」カード１枚とフィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11605,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに機械族・地属性モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。②：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11606,
    "レベル１０モンスター×２\n①：自分・相手ターンに１度、このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。その表側表示モンスターはターン終了時まで、自身以外のカードの効果を受けない。",
    null,
    ""
  ],
  [
    11607,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに機械族・地属性・レベル１０モンスターが召喚・特殊召喚された場合に発動できる。デッキから攻撃力１８００以上の機械族・地属性・レベル４モンスター１体を特殊召喚する。この効果で特殊召喚されたモンスターのレベルは１０になる。この効果の発動後、ターン終了時まで相手が受ける戦闘ダメージは０になる。②：自分の手札を１枚墓地へ送って発動できる。デッキから機械族・地属性・レベル１０モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11608,
    "①：このカードが召喚に成功した時、自分の墓地の「音響戦士」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。デッキから「音響戦士ギータス」以外の「音響戦士」モンスター１体を特殊召喚する。",
    ""
  ],
  [
    11609,
    "①：このカードがリバースした場合に発動できる。デッキから「音響戦士サイザス」以外の「音響戦士」モンスター１体を手札に加える。②：１ターンに１度、「音響戦士サイザス」以外の自分のフィールド・墓地の「音響戦士」モンスター１体を対象として発動できる。このカードはエンドフェイズまで、そのモンスターと同名カードとして扱い、同じ効果を得る。③：墓地のこのカードを除外し、「音響戦士サイザス」以外の除外されている自分の「音響戦士」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11610,
    "①：このカードがフィールドゾーンに存在する限り、「音響戦士」カードの持つ効果が発動する度にこのカードに音響カウンターを１つ置く。②：フィールドの「音響戦士」モンスターの攻撃力は、このカードの音響カウンターの数×１００アップする。③：１ターンに１度、自分フィールドの音響カウンターを以下の数だけ取り除き、その効果を発動できる。\n●５つ：フィールドの「音響戦士」カードの数×３００ダメージを相手に与える。\n●７つ：フィールドの「音響戦士」カードの数まで、相手のフィールド・墓地のカードを選んで除外する。",
    null,
    ""
  ],
  [
    11614,
    "ルール上、このカードのレベルは１２として扱う。このカードはS召喚できず、自分フィールドの表側表示のレベル５以上で同じレベルの、チューナーとチューナー以外のモンスターを１体ずつ墓地へ送った場合のみ特殊召喚できる。①：１ターンに１度、自分フィールドに魔法・罠カードがセットされた時に発動できる。「パワー・ツール」Sモンスターまたはレベル７・８のドラゴン族Sモンスター１体をEXデッキから特殊召喚する。②：フィールドのこのカードは、他の自分のSモンスターが存在する限り、攻撃対象及び、効果の対象にならない。",
    null,
    ""
  ],
  [
    11615,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分フィールドのカードを２枚まで対象として発動できる。そのカードを破壊し、破壊した数だけデッキから「EMペンデュラム・マジシャン」以外の「EM」モンスターを手札に加える（同名カードは１枚まで）。",
    "①：自分フィールドに「EM」モンスターがP召喚された場合に発動する。自分フィールドの全ての「EM」モンスターの攻撃力はターン終了時まで１０００アップする。",
    ""
  ],
  [
    11616,
    "このカード名の①のモンスター効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、自分の墓地の「DDD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：１ターンに１度、自分フィールドの他の「DD」モンスター１体をリリースし、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：自分が「DD」モンスターを特殊召喚した場合、自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚し、自分は１０００ダメージを受ける。このターン、相手が受ける戦闘ダメージは半分になる。",
    ""
  ],
  [
    11617,
    "「エッジインプ・シザー」＋「ファーニマル」モンスター１体以上\n①：「デストーイ・シザー・タイガー」は自分フィールドに１体しか表側表示で存在できない。②：このカードが融合召喚に成功した時、このカードの融合素材としたモンスターの数まで、フィールドのカードを対象として発動できる。そのカードを破壊する。③：このカードがモンスターゾーンに存在する限り、自分フィールドの「デストーイ」モンスターの攻撃力は、自分フィールドの「ファーニマル」モンスター及び「デストーイ」モンスターの数×３００アップする。",
    null,
    ""
  ],
  [
    11618,
    "機械族チューナー１体＋チューナー以外の「超重武者」モンスター１体以上\nこのカードはルール上「超重武者」カードとしても扱う。①：このカードは表側守備表示のままで攻撃できる。その場合、このカードは守備力を攻撃力として扱いダメージ計算を行う。②：自分の墓地に魔法・罠カードが存在せず、このカードがS召喚に成功した時に発動できる。相手フィールドの魔法・罠カードを全て破壊する。",
    null,
    ""
  ],
  [
    11619,
    "レベル４モンスター×２\n①：このカードの攻撃力・守備力は、自分フィールドの他の鳥獣族モンスターの数×５００アップする。\n②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから鳥獣族・闇属性・レベル４モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11620,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがS素材として墓地へ送られた場合に発動できる。デッキから「ジャンク」モンスター１体を手札に加える。\n②：このカードが墓地に存在する場合、手札を１枚墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11621,
    "「ラッシュ・ウォリアー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「ウォリアー」Sモンスターが相手モンスターと戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ倍になる。②：墓地のこのカードを除外し、自分の墓地の「シンクロン」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11622,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「シンクロン」モンスター１体を召喚できる。\n②：このカードがモンスターゾーンに存在し、他の「シンクロン」モンスターが戦士族・機械族SモンスターのS素材として自分の墓地へ送られた場合に発動できる。自分フィールドに「シンクロントークン」（機械族・地・星２・攻１０００／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11623,
    "①：自分フィールドの「ジャンク・ウォリアー」１体を対象として発動できる。このターン、その自分のモンスターが相手モンスターと戦闘を行う場合、以下の効果を適用する。\n●相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。\n●対象のモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。\n●相手が受ける戦闘ダメージは倍になる。\n●対象のモンスターは戦闘では破壊されない。\n●戦闘を行った相手モンスターはダメージステップ終了時に破壊される。",
    null,
    ""
  ],
  [
    11624,
    "「リミットオーバー・ドライブ」は１ターンに１枚しか発動できない。①：自分フィールドのSモンスターのチューナー１体とチューナー以外のSモンスター１体をエクストラデッキに戻して発動できる。そのモンスター２体のレベルの合計と同じレベルのSモンスター１体を、召喚条件を無視してエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11625,
    "「スターライト・ジャンクション」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのチューナー１体をリリースしてこの効果を発動できる。リリースしたモンスターとレベルが異なる「シンクロン」モンスター１体をデッキから特殊召喚する。②：相手ターンに自分がエクストラデッキからSモンスターを特殊召喚した場合、フィールドのカード１枚を対象として発動する。そのカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    11626,
    "「くず鉄の像」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドの既に表側表示で存在している魔法・罠カードがその効果を発動した時に発動できる。そのカードを破壊する。発動後このカードは墓地へ送らず、そのままセットする。②：このカードが墓地へ送られた場合、自分の墓地の「ジャンク」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11627,
    "Sモンスターのチューナー＋チューナー以外のSモンスター１体以上\n①：相手がモンスターを特殊召喚する際に、このカードをリリースして発動できる。それを無効にし、そのモンスターを破壊する。\n②：このカードの①の効果を適用したターンのエンドフェイズに発動できる。その効果を発動するためにリリースしたこのカードを墓地から特殊召喚する。\n③：戦闘または相手の効果で表側表示のこのカードがフィールドから離れた場合に発動できる。EXデッキからレベル８以下の「ウォリアー」Sモンスター１体をS召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    11628,
    "「ジェット・シンクロン」＋チューナー以外のモンスター１体以上\n「ジェット・ウォリアー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがS召喚に成功した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：このカードが墓地に存在する場合、自分フィールドのレベル２以下のモンスター１体をリリースして発動できる。このカードを墓地から守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    11629,
    "チューナー＋チューナー以外のモンスター１体以上\n自分は「アクセル・シンクロン」を１ターンに１度しかS召喚できない。\n①：１ターンに１度、デッキから「シンクロン」モンスター１体を墓地へ送り、以下の効果から１つを選択して発動できる。\n●そのモンスターのレベル分だけ、このカードのレベルを上げる。\n●そのモンスターのレベル分だけ、このカードのレベルを下げる。\n②：相手メインフェイズに発動できる（同一チェーン上では１度まで）。このカードを含む自分フィールドのモンスターを素材としてS召喚を行う。",
    null,
    ""
  ],
  [
    11630,
    "龍人族の国、ドラコニア帝国が有する竜騎士団の陸兵部隊。鳥銃と鉄槍によるコンビネーション攻撃には隙が無く、レプティア皇国などの周辺国から恐れられている。",
    "①：１ターンに１度、自分の通常モンスターが戦闘で相手モンスターを破壊したダメージ計算後に発動できる。デッキからレベル４以上の通常モンスター１体を手札に加える。",
    "%A1%D4%A5%C9%A5%E9%A5%B3%A5%CB%A5%A2%A4%CE%BD%C3%CE%B5%B5%B3%CA%BC%A1%D5"
  ],
  [
    11631,
    "①：このターン、お互いの手札のモンスターのレベルを１つ下げる。②：墓地のこのカードを除外して発動できる。このターン、お互いの手札のモンスターのレベルを１つ下げる。",
    null,
    ""
  ],
  [
    11632,
    "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターをエンドフェイズまで除外する。",
    null,
    ""
  ],
  [
    11633,
    "「彼岸の悪鬼 リビオッコ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。手札から悪魔族・闇属性・レベル３モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11634,
    "「彼岸の悪鬼 ハロウハウンド」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸」魔法・罠カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    11635,
    "「善悪の彼岸」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：１ターンに１度、手札から「彼岸」モンスター１体を墓地へ送り、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力・守備力はターン終了時まで、この効果を発動するために墓地へ送ったモンスターのそれぞれの数値分ダウンする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合、フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。",
    null,
    ""
  ],
  [
    11636,
    "「彼岸の鬼神 ヘルレイカー」の降臨に必要。「善悪の彼岸」の②の効果は１ターンに１度しか使用できない。①：自分の手札・フィールドから、レベルの合計が６以上になるようにモンスターをリリースし、手札から「彼岸の鬼神 ヘルレイカー」を儀式召喚する。②：自分メインフェイズに墓地のこのカードを除外し、手札から「彼岸」モンスター１体を墓地へ送って発動できる。デッキから「彼岸」カード１枚を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    11637,
    "「U.A.フィールドゼネラル」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.フィールドゼネラル」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカード以外の自分の「U.A.」モンスターの攻撃宣言時に発動できる。このカードの攻撃力を８００ダウンし、自分の攻撃モンスターの攻撃力を８００アップする。",
    null,
    ""
  ],
  [
    11638,
    "「U.A.ストロングブロッカー」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.ストロングブロッカー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：１ターンに１度、相手がモンスターの特殊召喚に成功した時に発動できる。そのモンスターの表示形式を変更し、その効果を無効にする。",
    null,
    ""
  ],
  [
    11639,
    "「U.A.ターンオーバー・タクティクス」は１ターンに１枚しか発動できない。①：自分フィールドに「U.A.」モンスターが２種類以上存在する場合に発動できる。フィールドのモンスターを全て持ち主のデッキに戻す。その後、自分はこの効果で自分のデッキに戻ったカードの数まで、デッキから「U.A.」モンスターを特殊召喚する（同名カードは１枚まで）。この効果で自分が特殊召喚したモンスターはこのターン攻撃できない。その後、相手はこの効果で相手のデッキに戻ったカードの数まで、デッキからモンスターを特殊召喚できる。",
    null,
    ""
  ],
  [
    11640,
    "チューナー＋チューナー以外のモンスター１体以上\n「HSR魔剣ダーマ」の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。②：自分の墓地の機械族モンスター１体を除外して発動できる。相手に５００ダメージを与える。③：このカードが墓地に存在し、自分フィールドにカードが存在しない場合、自分メインフェイズに発動できる。このカードを墓地から特殊召喚する。この効果を発動するターン、自分は通常召喚できない。",
    null,
    ""
  ],
  [
    11641,
    "①：相手フィールドにレベル５以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードを素材としたS召喚は無効化されず、そのS召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11642,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手ターンに墓地のこのカードを除外して発動できる。自分のデッキの一番上のカードをめくり、そのカードが通常罠カードだった場合、自分フィールドにセットする。違った場合、そのカードを墓地へ送る。この効果でセットしたカードはセットしたターンでも発動できる。\n②：このカードが墓地へ送られた場合に発動できる。自分のデッキの上からカードを３枚確認し、好きな順番でデッキの上に戻す。",
    null,
    ""
  ],
  [
    11643,
    "「薔薇の聖騎士」の②の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時、このカードをリリースして発動できる。手札・デッキから植物族モンスター１体を守備表示で特殊召喚する。②：このカードを手札から墓地へ送って発動できる。デッキからレベル７以上の植物族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11644,
    "「劫火の舟守 ゴースト・カロン」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はドラゴン族モンスターしか特殊召喚できない。①：相手フィールドにモンスターが存在し、自分フィールドにこのカード以外のモンスターが存在しない場合、自分の墓地の融合モンスター１体を対象として発動できる。墓地のそのモンスターとフィールドのこのカードを除外し、その２体のレベルの合計と同じレベルを持つドラゴン族Sモンスター１体をエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11645,
    "①：このカードが墓地に存在し、戦闘または相手の効果で自分がダメージを受けた場合、墓地のこのカードを除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11646,
    "①：このカードが召喚に成功した時、自分の墓地の守備力０のアンデット族モンスター１体を対象として発動できる。そのカードを手札に加える。②：自分フィールドにこのカード以外のアンデット族モンスターが存在する場合、このカードの攻撃力は３００アップする。",
    null,
    ""
  ],
  [
    11647,
    "このカードはこのカードの①の方法でしか特殊召喚できない。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「冥界騎士トリスタン」が存在する場合、このカードは手札から特殊召喚できる。②：自分フィールドのアンデット族モンスターを２体まで対象とし、５～８までの任意のレベルを宣言して発動できる。そのモンスターはターン終了時まで宣言したレベルになる。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11648,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードは直接攻撃できる。その直接攻撃で相手に与える戦闘ダメージは半分になる。②：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。デッキから「チェンジ」速攻魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11649,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動する。相手に８００ダメージを与える。その後、相手フィールドの表側表示モンスター１体の攻撃力・守備力を８００ダウンする。\n②：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「BF」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    11650,
    "闇属性チューナー＋チューナー以外のドラゴン族モンスター１体\n①：このカードは戦闘では破壊されない。②：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードはもう１度だけ続けて相手モンスターに攻撃できる。③：自分スタンバイフェイズに相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を半分にし、その数値分だけ相手にダメージを与える。",
    null,
    ""
  ],
  [
    11651,
    "レベル９モンスター×３\nこのカードは自分フィールドの「ギャラクシーアイズ」Xモンスターの上に重ねてX召喚する事もできる。このカードはX召喚の素材にできない。①：このカードがX召喚に成功した時、デッキからドラゴン族モンスター３体を墓地へ送って発動できる（同名カードは１枚まで）。相手は自身のデッキからモンスター３体を除外する。②：このカードのX素材を１つ取り除いて発動できる。このターン、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。",
    null,
    ""
  ],
  [
    11652,
    "レベル２モンスター×２\n①：このカードが水属性モンスターをX素材として持っている場合、このカードは戦闘では破壊されない。②：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドのランク４以下のXモンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力をターン終了時まで元々の数値の倍にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11653,
    "レベル５モンスター×２\n①：このカードがモンスターゾーンに存在する限り、相手の効果で発生する自分への効果ダメージは代わりに相手が受ける。②：このカードが戦闘で相手モンスターを破壊し墓地へ送った時、このカードのX素材を１つ取り除いて発動できる。破壊したそのモンスターの元々の攻撃力以下の攻撃力を持つフィールドのモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11654,
    "レベル６モンスター×２\nこのカードは自分フィールドのランク５のXモンスターからX素材を１つ取り除き、そのXモンスターの上に重ねてX召喚する事もできる。①：このカードの攻撃力は、このカードのX素材の数×１０００アップする。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの守備表示モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11655,
    "①：このカード以外の自分フィールドの魔法・罠カード１枚を墓地へ送り、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11656,
    "「星墜つる地に立つ閃珖」は１ターンに１枚しか発動できない。①：特殊召喚された相手モンスターの直接攻撃宣言時、そのモンスターの攻撃力が自分のLP以上の場合に発動できる。その攻撃を無効にし、自分はデッキから１枚ドローする。その後、自分のエクストラデッキ・墓地から「スターダスト」モンスター１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    11657,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。\n②：このカードが召喚した時、自分フィールドの他の鳥獣族モンスター１体と相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを手札に戻す。\n③：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから攻撃力１５００以下の鳥獣族・レベル４モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11658,
    "最新鋭の技術を駆使し、飛行が可能になった戦闘用の銅鑼。マッハ０.７で天空を翔るその存在に驚愕せざるを得ない。",
    null,
    "%A1%D4%C6%BC%EF%D5%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    11659,
    "悲哀に満ちたドラゴンの魂を宿したマンドリン。呪いの音色を奏で、聞いたものは恐怖のあまり自我を失ってしまうという。",
    null,
    "%A1%D4%A5%DE%A5%F3%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    11660,
    "チューナー＋チューナー以外のモンスター１体以上\nS召喚したこのカードを素材としてS召喚をする場合、手札のモンスター１体もS素材にできる。\n①：このカードはモンスターゾーンに存在する限り、他のモンスターの効果を受けない。",
    null,
    ""
  ],
  [
    11661,
    "①：お互いのプレイヤーは、それぞれ自分のデッキからカード１枚を選んで裏側表示で除外する。このターンのエンドフェイズに、お互いはそれぞれ相手となるプレイヤーが除外したそのカードを自分の手札に加える。",
    null,
    ""
  ],
  [
    11662,
    "①：相手フィールドのカードの数×３００ダメージを相手に与える。②：フィールドのこのカードが相手によって破壊され墓地へ送られた場合に発動する。相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    11664,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、「魔サイの戦士」以外の自分フィールドの悪魔族モンスターは戦闘・効果では破壊されない。②：このカードが墓地へ送られた場合に発動できる。デッキから「魔サイの戦士」以外の悪魔族モンスター１体を墓地へ送る。",
    null,
    "%A1%D4%CB%E2%A5%B5%A5%A4%A4%CE%C0%EF%BB%CE%A1%D5"
  ],
  [
    11665,
    "①：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振る。このモンスターがフィールドに表側表示で存在する限り、お互いに出た目と同じレベルのモンスターを召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    11666,
    "「にん人」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示モンスターの中から、「にん人」以外の植物族モンスター１体を墓地へ送って発動できる。このカードを墓地から特殊召喚する。",
    null,
    "%A1%D4%A4%CB%A4%F3%BF%CD%A1%D5"
  ],
  [
    11667,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがモンスターゾーンから墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターは攻撃できず、効果は無効化される。②：このカードの効果で相手モンスターに装備されているこのカードがフィールドから離れた場合に発動する。このカードを装備していた相手モンスターのコントロールを得る。",
    null,
    ""
  ],
  [
    11668,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの攻撃力８００以上の攻撃表示モンスター１体を対象としてこのカードを発動できる。このカードを攻撃力８００アップの装備カード扱いとしてそのモンスターに装備する。②：装備されているこのカードを墓地へ送り、フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。その後、このカードを装備していたモンスターは攻撃力が０になり、表示形式を変更できない。",
    null,
    ""
  ],
  [
    11669,
    "①：自分フィールドに「ブラック・マジシャン・ガール」モンスターが存在する場合に発動できる。相手フィールドの表側表示モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11670,
    "①：自分フィールドに、元々のカード名が「ブラック・マジシャン」と「ブラック・マジシャン・ガール」となるモンスターが存在する場合に発動できる。相手フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    11671,
    "①：相手フィールドにモンスターが３体以上存在し、自分フィールドにカードが存在しない場合、自分ドローフェイズに通常のドローをしたこのカードを公開し続ける事で、そのターンのメインフェイズ１に発動できる。自分はデッキからカード１枚を選び、お互いに確認して手札に加える。",
    null,
    ""
  ],
  [
    11672,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：以下の効果から１つを選択して発動できる。\n●自分の手札・墓地から「ブラック・マジシャン」１体を特殊召喚する。\n●デッキから「黒・魔・導」か「千本ナイフ」１枚を手札に加える。\n②：このカードが魔法＆罠ゾーンに存在する限り、自分のモンスターゾーンの「ブラック・マジシャン」は相手の効果を受けない。\n③：表側表示のこのカードがフィールドから離れた場合に発動する。自分フィールドのモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11673,
    "①：自分フィールドのモンスターが戦闘・効果で破壊され墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「ロードランナー」１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11676,
    "山岳に隠れ棲む伝説のモンスター。その翼はひと羽ばたきで嵐を巻き起こすという。ハーピィとは仲が悪く、狩場を巡って争いが絶えないらしい。",
    null,
    "%A1%D4%B8%B8%A4%CE%A5%B0%A5%EA%A5%D5%A5%A9%A5%F3%A1%D5"
  ],
  [
    11677,
    "①：自分フィールドに「EM」カードが２枚以上存在する場合、このカードはリリースなしで召喚できる。②：自分フィールドに他の「EM」カードが存在しない場合、このカードは攻撃できない。③：このカードの攻撃宣言時に発動できる。相手フィールドの魔法・罠カードを全て持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11678,
    "「EMガンバッター」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「EM」モンスター１体をリリースして発動できる。リリースしたモンスターのレベル×１００ダメージを相手に与える。②：自分フィールドの「EM」モンスター１体をリリースし、リリースしたモンスター以外の自分の墓地の「EM」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    11679,
    "「EMリザードロー」のモンスター効果は１ターンに１度しか使用できない。①：このカード以外の自分フィールドの表側表示モンスターが相手モンスターの攻撃または相手の効果で破壊された場合に発動できる。自分フィールドの「EM」モンスターの数だけ自分はデッキからドローする。",
    "「EMリザードロー」のP効果は１ターンに１度しか使用できない。①：自分メインフェイズにもう片方の自分のPゾーンに「EMリザードロー」以外の「EM」カードが存在する場合に発動できる。このカードを破壊し、自分はデッキから１枚ドローする。",
    ""
  ],
  [
    11680,
    "「EMスプリングース」の効果は１ターンに１度しか使用できない。①：自分メインフェイズに墓地のこのカードを除外し、自分のPゾーンの「魔術師」カード、「EM」カード及び自分フィールドのPモンスターの中から２枚を対象として発動できる。そのカード２枚を持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11681,
    "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：機械族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。",
    null,
    ""
  ],
  [
    11682,
    "①：自分の墓地に魔法・罠カードが存在せず、このカードが墓地へ送られた場合に発動できる。デッキの上からカードを５枚確認し、好きな順番でデッキの上に戻す。②：相手モンスターの直接攻撃宣言時、墓地のこのカードを除外して発動できる。自分のデッキの一番上のカードをめくり、そのカードが「超重武者」モンスターだった場合は手札に加え、その攻撃モンスターの攻撃力を０にする。違った場合はめくったカードを墓地へ送る。",
    null,
    ""
  ],
  [
    11683,
    "「超重武者タマ－C」の効果は１ターンに１度しか使用できない。①：自分フィールドに「超重武者」モンスター以外のモンスターが存在せず、自分の墓地に魔法・罠カードが存在しない場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードをフィールドから墓地へ送る。その後、墓地へ送ったそのモンスター２体の元々のレベルの合計と同じレベルを持つ「超重武者」Sモンスター１体をエクストラデッキからS召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    11684,
    "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを守備力４００アップの装備カード扱いとしてその自分のモンスターに装備する。②：自分の墓地に魔法・罠カードが存在しない場合、自分の守備表示の「超重武者」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの守備力はターン終了時まで元々の守備力の倍になる。",
    null,
    ""
  ],
  [
    11685,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した時、「幻奏の歌姫ソプラノ」以外の自分の墓地の「幻奏」モンスター１体を対象として発動できる。そのモンスターを手札に加える。\n②：１ターンに１度、自分メインフェイズに発動できる。このカードを含む自分フィールドのモンスターを融合素材とし、「幻奏」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    11686,
    "「ファーニマル・シープ」の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ファーニマル・シープ」以外の「ファーニマル」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカード以外の自分フィールドの「ファーニマル」モンスター１体を持ち主の手札に戻して発動できる。自分の手札・墓地から「エッジインプ」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11687,
    "「エッジインプ・ソウ」の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、手札の「ファーニマル」モンスター１体を墓地へ送って発動できる。自分はデッキから２枚ドローし、その後、手札を１枚選んでデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    11688,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードの攻撃宣言時に発動できる。デッキから「エッジインプ・チェーン」１体を手札に加える。\n②：このカードが手札・フィールドから墓地へ送られた場合に発動できる。デッキから「デストーイ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11689,
    "「エッジインプ・トマホーク」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「エッジインプ」モンスター１体を墓地へ送って発動できる。相手に８００ダメージを与える。②：デッキから「エッジインプ・トマホーク」以外の「エッジインプ」モンスター１体を墓地へ送って発動できる。エンドフェイズまで、このカードは墓地へ送ったモンスターと同名カードとして扱う。",
    null,
    ""
  ],
  [
    11690,
    "このカードはルール上「デストーイ」カードとしても扱う。「エッジインプ・DTモドキ」の効果は１ターンに１度しか使用できない。①：自分のフィールド・墓地の「デストーイ」融合モンスター１体を対象として発動できる。このカードの攻撃力・守備力はターン終了時まで、そのモンスターの元々の数値と同じになる。",
    null,
    ""
  ],
  [
    11691,
    "「RR－インペイル・レイニアス」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズに１度だけ、フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターを表側守備表示にする。②：このカードが攻撃したターンの自分メインフェイズ２に、自分の墓地の「RR」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11692,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚したターンの自分メインフェイズに１度だけ発動できる。自分フィールドの全ての「RR」モンスターのレベルを１つ上げる。\n②：このカードが墓地へ送られたターンの自分メインフェイズに、墓地のこのカードを除外して発動できる。デッキから「RR－ミミクリー・レイニアス」以外の「RR」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11693,
    "「妖仙獣 木魅」の①の効果は１ターンに１度しか使用できない。①：このカードをリリースし、自分フィールドの「修験の妖社」１枚を対象として発動できる。そのカードに妖仙カウンターを３つ置く。②：自分メインフェイズに墓地のこのカードを除外して発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「妖仙獣」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    11694,
    "「妖仙獣 大幽谷響」の①の効果は１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時に手札から「妖仙獣 大幽谷響」以外の「妖仙獣」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。このカードの攻撃力・守備力はターン終了時まで、戦闘を行う相手モンスターの元々の攻撃力と同じになる。③：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「妖仙獣」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11695,
    "「竜星因士－セフィラツバーン」のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・P召喚に成功した場合、このカード以外の自分のモンスターゾーン・Pゾーンの、「テラナイト」カードまたは「セフィラ」カード１枚と、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。",
    "①：自分は「テラナイト」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11696,
    "「覚星輝士－セフィラビュート」のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・P召喚に成功した場合、このカード以外の自分のモンスターゾーン・Pゾーンの、「テラナイト」カードまたは「セフィラ」カード１枚と、相手フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊する。",
    "①：自分は「テラナイト」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11697,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した場合、またはこのカードが墓地へ送られた場合、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果は自分のPゾーンに「セフィラ」カードが存在する場合に発動と処理ができる。",
    "①：自分は「シャドール」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11698,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した場合、またはこのカードが墓地へ送られた場合、「オルシャドール－セフィラルーツ」以外の自分のPゾーンの「セフィラ」カード１枚を対象として発動できる。そのカードを特殊召喚する。",
    "①：自分は「シャドール」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11699,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚またはデッキからの特殊召喚に成功した場合、「宝竜星－セフィラフウシ」以外の自分フィールドの、「竜星」モンスターまたは「セフィラ」モンスター１体を対象として発動できる。このターン、その表側表示モンスターをチューナーとして扱う。この効果を発動したこのカードは、フィールドから離れた場合に持ち主のデッキの一番下に戻る。",
    "①：自分は「竜星」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11700,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した時、または自分のモンスターゾーンのこのカードが戦闘・効果で破壊された時に発動できる。デッキから「竜星」魔法・罠カードまたは「セフィラ」魔法・罠カード１枚を手札に加える。",
    "①：自分は「竜星」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11701,
    "「剣聖の影霊衣－セフィラセイバー」のモンスター効果は１ターンに１度しか使用できない。①：自分の手札・フィールドのこのカードをリリースして発動できる。レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスターをリリースし、手札から「影霊衣」儀式モンスター１体を儀式召喚する。",
    "①：自分は「影霊衣」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11702,
    "「炎獣の影霊衣－セフィラエグザ」のモンスター効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、「炎獣の影霊衣－セフィラエグザ」以外の自分のモンスターゾーン・Pゾーンの、「影霊衣」カードまたは「セフィラ」カードが戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。",
    "①：自分は「影霊衣」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11703,
    "自分は「英霊獣使い－セフィラムピリカ」を１ターンに１度しか特殊召喚できない。\n①：このカードが召喚・P召喚した時、「英霊獣使い－セフィラムピリカ」以外の自分の墓地の、「霊獣」モンスターか「セフィラ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。",
    "①：自分は「霊獣」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11704,
    "自分は「影霊獣使い－セフィラウェンディ」を１ターンに１度しか特殊召喚できない。\n①：このカードが召喚・P召喚した時に発動できる。自分のEXデッキ（表側）から「影霊獣使い－セフィラウェンディ」以外の「セフィラ」モンスター１体を手札に加える。",
    "①：自分は「霊獣」モンスター及び「セフィラ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11705,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。\n①：１ターンに１度、フィールドの裏側表示カード１枚を対象として発動できる（この効果の発動に対して対象の魔法・罠カードを発動できない）。そのカードをデッキに戻す。\n②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11706,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードの攻撃宣言時に発動できる。相手は自身のEXデッキからモンスター１体を除外する。\n②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    11707,
    "このカードは通常召喚できない。\n自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター３体を除外した場合のみ手札・墓地から特殊召喚できる。\n①：このカードが特殊召喚した時に発動できる。「煉獄」カード以外のフィールドの魔法・罠カードを全て破壊する。\n②：１ターンに１度、このカード以外のモンスターの効果が発動した時、自分フィールドのモンスター１体をリリースして発動できる。その発動を無効にし除外する。",
    null,
    ""
  ],
  [
    11708,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：フィールドのモンスターの効果が発動した時、またはフィールドの既に表側表示で存在している魔法・罠カードの効果が発動した時、手札・フィールドのこのカードを墓地へ送って発動できる。フィールドのそのカードを破壊する。",
    null,
    ""
  ],
  [
    11709,
    "「マグマ・ドラゴン」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分は幻竜族モンスターしか特殊召喚できない。①：このカードが特殊召喚に成功した時、「マグマ・ドラゴン」以外の自分の墓地の幻竜族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11710,
    "①：このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。デッキから「ブンボーグ００４」以外の「ブンボーグ」モンスター１体を墓地へ送り、このカードの攻撃力・守備力はそのダメージ計算時のみ、墓地へ送ったそのモンスターのレベル×５００アップする。この効果の発動後、ターン終了時まで相手が受ける戦闘ダメージは０になる。②：このカードが戦闘で相手モンスターを破壊した場合に発動できる。自分の手札・墓地からレベルの異なる「ブンボーグ」モンスター２体を選んで守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11711,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードがフィールドから墓地へ送られた場合に発動する。デッキから悪魔族・レベル８モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11712,
    "このカードは融合・S・X召喚の素材にできない。①：このカードがモンスターゾーンに存在する限り、このカードはリリースできない。②：自分エンドフェイズに自分のPゾーンのカード１枚を対象として発動できる。そのカードを破壊し、このカードのコントロールを相手に移す。③：自分スタンバイフェイズに発動する。自分は３００ダメージを受ける。",
    null,
    ""
  ],
  [
    11713,
    "「影霊衣」儀式魔法カードにより降臨\nこのカードはそれぞれ種族が異なる自分フィールドのモンスター３体を使用した手札からの儀式召喚でしか特殊召喚できない。\n①：自分・相手のメインフェイズ１に、手札からこのカードと「影霊衣」魔法カード１枚を捨てて発動できる。そのフェイズの間、相手はEXデッキからモンスターを特殊召喚できない。\n②：このカードが儀式召喚した時に発動できる（この効果を発動するターン、自分は他のモンスターを通常召喚・特殊召喚できない）。このカード以外のお互いのフィールド・墓地のカードを全て除外する。",
    null,
    ""
  ],
  [
    11714,
    "「幻奏」モンスター×２\n①：このカードがフィールドに表側表示で存在する限り１度だけ、お互いの墓地のカードを合計３枚まで対象として発動できる。そのカードを除外する。このカードの攻撃力は、この効果で除外したカードの数×２００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11715,
    "「幻奏の音姫」モンスター＋「幻奏」モンスター\n①：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。②：このカードが特殊召喚されたモンスターと戦闘を行ったダメージ計算後に発動できる。その相手モンスターとこのカードの、元々の攻撃力の差分のダメージを相手に与え、その相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    11716,
    "「エッジインプ・ソウ」＋「ファーニマル」モンスター\nこのカードは融合召喚でしか特殊召喚できない。「デストーイ・ホイールソウ・ライオ」の効果は１ターンに１度しか使用できず、この効果を発動するターン、このカードは直接攻撃できない。①：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊し、破壊したモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11717,
    "「エッジインプ・チェーン」＋「ファーニマル」モンスター\n「デストーイ・チェーン・シープ」の②の効果は１ターンに１度しか使用できない。①：このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は８００アップする。",
    null,
    ""
  ],
  [
    11718,
    "「デストーイ」モンスター×３\nこのカードは融合召喚でしか特殊召喚できない。「デストーイ・マッド・キマイラ」の②の効果は１ターンに１度しか使用できない。①：このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。②：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。そのモンスターの攻撃力を半分にして自分フィールドに特殊召喚する。③：このカードの攻撃力は、元々の持ち主が相手となる自分フィールドのモンスターの数×３００アップする。",
    null,
    ""
  ],
  [
    11719,
    "「シャドール」モンスター＋水属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。①：このカードがモンスターゾーンに存在する限り、お互いに魔法・罠カードの効果で手札・墓地からモンスターを特殊召喚できない。②：このカードが墓地へ送られた場合、自分の墓地の「シャドール」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11720,
    "「聖霊獣騎」モンスター＋「霊獣使い」モンスター＋「精霊獣」モンスター\n自分フィールドの上記のカードを除外した場合のみ特殊召喚できる。\n①：この方法で特殊召喚したこのカードは以下の効果を得る。\n●モンスターの効果・魔法・罠カードが発動した時、手札から「霊獣」カード１枚を除外して発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11721,
    "チューナー＋チューナー以外のモンスター１体以上\n①：１ターンに１度、フィールドの他のレベル５以上のモンスターの効果が発動した時に発動できる。その発動を無効にし破壊する。\n②：１ターンに１度、フィールドのレベル５以上のモンスター１体のみを対象とするモンスターの効果が発動した時に発動できる。その発動を無効にし破壊する。\n③：このカードの効果でモンスターを破壊した場合、このカードの攻撃力はターン終了時まで、このカードの効果で破壊したモンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    11722,
    "チューナー＋チューナー以外のモンスター１体以上\n①：S召喚したこのカードがモンスターゾーンに存在する限り、相手はこのカードのS素材とした「竜星」モンスターと元々の属性が同じモンスターの効果を発動できない。②：S召喚したこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキからチューナー１体を手札に加える。③：１ターンに１度、相手フィールドのモンスターが戦闘・効果で破壊された時に発動できる。そのモンスター１体と元々の属性が同じ幻竜族モンスター１体を自分のデッキから守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11723,
    "鳥獣族レベル５モンスター×３\n①：X素材を持っているこのカードは直接攻撃できる。②：このカードが相手に戦闘ダメージを与えた時、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。③：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの特殊召喚されたモンスターを全て破壊し、破壊したモンスターの数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11724,
    "鳥獣族レベル６モンスター×３\n①：このカードのX素材を１つ取り除いて発動できる。このターン、このカードは相手モンスター全てに１回ずつ攻撃できる。②：このカードが特殊召喚された表側表示モンスターと戦闘を行うダメージステップ開始時に発動する。そのモンスターの攻撃力・守備力を０にする。③：このカードが「RR」XモンスターをX素材としている場合、以下の効果を得る。●１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、その攻撃力の半分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11725,
    "レベル４モンスター×２体以上\n①：このカードのX素材を以下の数だけ取り除き、その効果を発動できる。\n●３つ：自分・相手ターンに発動できる（同一チェーン上では１度まで）。「No.」モンスターを除く、このカードよりランクが１つ高いXモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いでEXデッキから特殊召喚する。\n●７つ：自分メインフェイズに発動できる。次の相手ターンをスキップする。\n②：自分・相手のエンドフェイズに発動できる。EXデッキから「ステラナイト」カード１枚をこのカードのX素材にする。",
    null,
    ""
  ],
  [
    11726,
    "地属性レベル５モンスター×２\nこのカードは自分フィールドのランク４以下の「マドルチェ」Xモンスターの上に重ねてX召喚する事もできる。\n①：１ターンに１度、自分の墓地の「マドルチェ」カード１枚を対象として発動できる。そのカードをデッキに戻す。\n②：このカードが「マドルチェ・プディンセス」をX素材としている状態で、自分の墓地の「マドルチェ」カードがデッキに戻った時、このカードのX素材を１つ取り除いて発動できる。デッキから「マドルチェ」モンスター１体を表側攻撃表示か裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11727,
    "「EMキャスト・チェンジ」は１ターンに１枚しか発動できない。①：手札の「EM」モンスターを任意の数だけ相手に見せ、デッキに戻してシャッフルする。その後、自分はデッキに戻した数＋１枚をデッキからドローする。",
    null,
    ""
  ],
  [
    11728,
    "このカード名のカードは１ターンに１枚しか発動できない。①：EXデッキの融合モンスター１体を相手に見せ、そのモンスターにカード名が記されている融合素材モンスター１体を自分のデッキ・墓地から選んで手札に加える。このカードの発動後、ターン終了時まで自分はこの効果で手札に加えたモンスター及びその同名モンスターを通常召喚・特殊召喚できず、そのモンスター効果は発動できない。",
    null,
    ""
  ],
  [
    11729,
    "「デストーイ・ファクトリー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「融合」魔法カードまたは「フュージョン」魔法カード１枚を除外してこの効果を発動できる。自分の手札・フィールドから、「デストーイ」融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。②：このカードが墓地へ送られた場合、除外されている自分の「魔玩具融合」１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11730,
    "「縫合蘇生」は１ターンに１枚しか発動できない。①：自分の墓地の、「ファーニマル」モンスターまたは「デストーイ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11731,
    "「魔玩具融合」は１ターンに１枚しか発動できない。①：自分のフィールド・墓地から、「デストーイ」融合モンスターカードによって決められた融合素材モンスターを除外し、その融合モンスター１体をエクストラデッキから融合召喚する。",
    null,
    ""
  ],
  [
    11732,
    "①：発動ターンによって以下の効果を発動できる。●自分ターン：自分フィールドの「RR」Xモンスター１体を対象として発動できる。ランクが１つ高い「RR」モンスター１体を、対象の自分のモンスターの上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。●相手ターン：相手フィールドのX素材の無いXモンスター１体を対象として発動できる。そのXモンスターのコントロールを得る。その後、ランクが１つ高い「RR」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11733,
    "８００LPを払ってこのカードを発動できる。①：１ターンに１度、自分フィールドの表側表示の「妖仙獣」モンスターが手札に戻った場合、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：自分ターンにこのカードの①の効果を適用していない場合、そのターンのエンドフェイズにこのカードは破壊される。",
    null,
    ""
  ],
  [
    11734,
    "①：自分のPゾーンに「セフィラ」カードが２枚存在し、１と７のPスケールが適用されている場合にこのカードを発動できる。自分フィールドに「セフィラ」モンスター以外のモンスターが存在する場合、そのモンスターを全て持ち主のデッキに戻す。②：このカードが魔法＆罠ゾーンに存在する限り、お互いに手札・エクストラデッキからしかモンスターを特殊召喚できない。③：自分のPゾーンにカードが存在する限り、このカードは効果の対象にならず、自分のPゾーンのカードが破壊された場合にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11735,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードの発動時にデッキから「セフィラ」モンスター１体を手札に加える。②：以下のモンスターを、「セフィラ」モンスターを使用して儀式召喚、または「セフィラ」モンスターを素材として特殊召喚した時、自分はそれぞれの効果を１ターンに１度ずつ発動できる。\n●儀式：フィールドのモンスター１体をデッキに戻す。\n●融合：手札のモンスター１体を特殊召喚する。\n●S：デッキのモンスター１体をデッキの一番上に置く。\n●X：デッキから１枚ドローし、その後手札を１枚捨てる。",
    null,
    ""
  ],
  [
    11736,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：手札を１枚捨てて発動できる。デッキから「煉獄の消華」以外の「煉獄」魔法・罠カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分は「インフェルノイド」モンスターしか召喚・特殊召喚できない。\n②：自分の「インフェルノイド」モンスターが相手モンスターと戦闘を行ったダメージ計算後に、魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。その戦闘を行ったお互いのモンスターを除外する。",
    null,
    ""
  ],
  [
    11737,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：フィールドの裏側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。\n②：このターンに墓地へ送られていないこのカードを墓地から除外し、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    "%A1%D4%A5%AE%A5%E3%A5%E9%A5%AF%A5%B7%A1%BC%A1%A6%A5%B5%A5%A4%A5%AF%A5%ED%A5%F3%A1%D5"
  ],
  [
    11738,
    "①：相手のPゾーンにカードが２枚存在する場合、そのカード２枚を対象として発動できる。そのカード２枚が相手のPゾーンに存在し、このターン自分がP召喚する場合、相手のPスケール一組でP召喚できる。その場合、エクストラデッキからしかモンスターをP召喚できない。",
    null,
    ""
  ],
  [
    11739,
    "「ペンデュラム・アライズ」は１ターンに１枚しか発動できない。①：自分フィールドのモンスター１体を墓地へ送って発動できる。そのモンスターの元々のレベルと同じレベルのPモンスター１体をデッキから特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    11740,
    "①：自分フィールドにモンスターが存在しない場合に発動できる。デッキからレベル４以下の通常モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11741,
    "①：１ターンに１度、相手モンスターの直接攻撃宣言時にこの効果を発動できる。その攻撃を無効にし、デッキから「EM」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：自分のモンスターが相手モンスターと戦闘を行う攻撃宣言時に、魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。その戦闘で発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    11742,
    "①：自分フィールドの「幻奏」モンスター１体を対象として発動できる。このターン、その自分のモンスターは相手の魔法・罠カードの効果を受けず、１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    11743,
    "①：自分フィールドの表側表示の「ファーニマル」モンスターが相手モンスターの攻撃または相手の効果で破壊され自分の墓地へ送られた時、破壊されたその自分のモンスター１体を対象として発動できる。そのモンスターを手札に加え、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11744,
    "①：自分の墓地の、「エッジインプ」モンスターまたは「ファーニマル」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターを融合素材とする場合、「デストーイ」モンスターとして扱う事ができる。",
    null,
    ""
  ],
  [
    11745,
    "自分フィールドにレベル６以上の「妖仙獣」モンスターが存在する場合にこのカードを発動できる。①：このカードが魔法＆罠ゾーンに存在し、自分のPゾーンに「妖仙獣」カードが存在する限り、フィールドにセットされたモンスター及び「妖仙獣」モンスター以外のフィールドの表側表示モンスターが効果で手札に戻る場合、手札に戻らず持ち主のデッキに戻る。",
    null,
    ""
  ],
  [
    11746,
    "①：自分のエクストラデッキの表側表示の「セフィラ」モンスターの種類によって、以下の効果を得る。\n●３種類以上：自分フィールドのモンスターの攻撃力は、お互いのエクストラデッキの表側表示のカードの数×１００アップする。\n●５種類以上：自分フィールドのモンスターは相手の効果では破壊されない。\n●８種類以上：自分フィールドのモンスターは相手の効果の対象にならない。\n●１０種類：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。相手の手札・フィールド・墓地のカードを全て持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    11747,
    "①：モンスターの効果・魔法・罠カードが発動した時、自分のエクストラデッキから表側表示の「セフィラ」モンスター１体を除外して発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11748,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手スタンバイフェイズに、自分の墓地の「インフェルノイド」モンスター１体を対象として発動できる。そのモンスターを手札に加える。\n②：自分スタンバイフェイズに、自分の除外状態の「インフェルノイド」モンスター１体を対象として発動できる。そのモンスターを墓地に戻す。\n③：自分フィールドに「インフェルノイド」モンスター以外のモンスターが存在する場合にこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    11749,
    "「貪欲な瓶」は１ターンに１枚しか発動できない。①：「貪欲な瓶」以外の自分の墓地のカード５枚を対象として発動できる。そのカード５枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11750,
    "特殊召喚されたモンスターが自分フィールドに存在しない場合にこのカードを発動できる。①：このカードが魔法＆罠ゾーンに存在する限り、特殊召喚されたモンスターは、そのターン終了時まで効果が無効化される。②：効果モンスターが攻撃表示で特殊召喚された場合にこの効果を発動する。そのモンスターを守備表示にする。",
    null,
    ""
  ],
  [
    11751,
    "①：相手の墓地のモンスター１体を対象として発動できる。そのモンスターを相手のデッキに戻す。その後、自分のデッキから悪魔族モンスター１体を墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    11752,
    "①：このカードは発動後、効果モンスター（雷族・光・星５・攻１９００／守０）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。②：このカードの効果で特殊召喚されたこのカードは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11753,
    "①：このカードは発動後、効果モンスター（岩石族・地・星７・攻０／守２５００）となり、モンスターゾーンに特殊召喚する（罠カードとしても扱う）。\n②：このカード以外のモンスター扱いの罠カードがモンスターゾーンに存在する限り、相手はこのカードの効果で特殊召喚したこのカードを効果の対象にできない。\n③：このカードの効果で特殊召喚されたこのカードが存在する状態で、自分の魔法＆罠ゾーンのカードがモンスターゾーンに特殊召喚された場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11754,
    "①：相手がモンスターを特殊召喚したターン、相手の墓地のモンスター１体を対象としてこのカードを発動できる。そのモンスターを自分フィールドに守備表示で特殊召喚する。このカードがフィールドから離れた時にそのモンスターは除外される。そのモンスターがフィールドから離れた時にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11755,
    "①：１ターンに１度、フィールドの元々のレベルと異なるレベルを持つモンスター１体を対象としてこの効果を発動できる。サイコロを１回振る。対象のモンスターのレベルは出た目と同じになる。",
    null,
    ""
  ],
  [
    11756,
    "「雷帝家臣ミスラ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚し、相手フィールドに「家臣トークン」（雷族・光・星１・攻８００／守１０００）１体を守備表示で特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにアドバンス召喚できる。",
    null,
    "%A1%D4%CD%EB%C4%EB%B2%C8%BF%C3%A5%DF%A5%B9%A5%E9%A1%D5"
  ],
  [
    11757,
    "「炎帝家臣ベルリネス」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。相手の手札を確認し、その中からカード１枚を選んでエンドフェイズまで除外する。",
    null,
    "%A1%D4%B1%EA%C4%EB%B2%C8%BF%C3%A5%D9%A5%EB%A5%EA%A5%CD%A5%B9%A1%D5"
  ],
  [
    11758,
    "「地帝家臣ランドローブ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを裏側守備表示にする。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合、「地帝家臣ランドローブ」以外の自分の墓地の攻撃力８００／守備力１０００のモンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    "%A1%D4%C3%CF%C4%EB%B2%C8%BF%C3%A5%E9%A5%F3%A5%C9%A5%ED%A1%BC%A5%D6%A1%D5"
  ],
  [
    11759,
    "「風帝家臣ガルーム」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのアドバンス召喚されたモンスター１体を持ち主の手札に戻して発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。デッキから「風帝家臣ガルーム」以外の攻撃力８００／守備力１０００のモンスター１体を手札に加える。",
    null,
    "%A1%D4%C9%F7%C4%EB%B2%C8%BF%C3%A5%AC%A5%EB%A1%BC%A5%E0%A1%D5"
  ],
  [
    11760,
    "「邪帝家臣ルキウス」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地のレベル５以上のモンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。相手フィールドにセットされたカードを全て確認する。この効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    "%A1%D4%BC%D9%C4%EB%B2%C8%BF%C3%A5%EB%A5%AD%A5%A6%A5%B9%A1%D5"
  ],
  [
    11761,
    "①：自分のEXデッキにカードが存在せず、自分フィールドにのみA召喚したモンスターが存在する限り、相手はEXデッキからモンスターを特殊召喚できない。\n②：自分のA召喚したモンスターの攻撃力は、相手モンスターに攻撃するダメージ計算時のみ８００アップする。\n③：１ターンに１度、自分メインフェイズに発動できる。自分の手札の攻撃力２８００／守備力１０００のモンスター１体のレベルをターン終了時まで２つ下げる。",
    null,
    "%A1%D4%BF%BF%C4%EB%B2%A6%CE%CE%B0%E8%A1%D5"
  ],
  [
    11762,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「海皇子 ネプトアビス」以外の「海皇」モンスター１体を墓地へ送って発動できる。デッキから「海皇子 ネプトアビス」以外の「海皇」カード１枚を手札に加える。\n②：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合、「海皇子 ネプトアビス」以外の自分の墓地の「海皇」モンスター１体を対象として発動する。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11763,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分メインフェイズに発動できる。自分の手札・フィールドのモンスター１体を破壊し、デッキから「炎王」モンスター１体を手札に加える。\n②：自分フィールドにモンスターが存在しない場合に発動できる。手札から鳥獣族・炎属性モンスター１体を特殊召喚する。\n③：フィールドゾーンの表側表示のこのカードが、墓地へ送られた場合または除外された場合に発動する。自分フィールドのモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11764,
    "「サイバー・ドラゴン」モンスター×２体以上\nこのカードの融合召喚は上記のカードでしか行えない。\n①：このカードが融合召喚した時、このカードの融合素材としたモンスターの数までフィールドの魔法・罠カードを対象として発動できる。そのカードを破壊する。\n②：１ターンに１度、自分メインフェイズに発動できる。デッキから機械族・光属性モンスターを２体まで墓地へ送る。このターン、このカードは通常の攻撃に加えて、この効果で墓地へ送ったモンスターの数まで１度のバトルフェイズ中に攻撃できる。",
    null,
    ""
  ],
  [
    11765,
    "機械族・光属性レベル６モンスター×３\n「サイバー・ドラゴン・インフィニティ」は１ターンに１度、自分フィールドの「サイバー・ドラゴン・ノヴァ」の上に重ねてX召喚する事もできる。\n①：このカードの攻撃力は、このカードのX素材の数×２００アップする。\n②：１ターンに１度、フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターをこのカードのX素材とする。\n③：１ターンに１度、魔法・罠・モンスターの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%A4%A5%F3%A5%D5%A5%A3%A5%CB%A5%C6%A5%A3%A1%D5"
  ],
  [
    11766,
    "光属性レベル５モンスター×３\nこのカードは自分フィールドのランク４の「希望皇ホープ」モンスターの上に重ねてX召喚する事もできる。このカードはX召喚の素材にできない。①：このカードが戦闘を行う場合、相手はダメージステップ終了時までカードの効果を発動できない。②：このカードが「希望皇ホープ」モンスターをX素材としている場合、このカードが相手モンスターと戦闘を行うダメージ計算時に１度、このカードのX素材を２つ取り除いて発動できる。このカードの攻撃力はそのダメージ計算時のみ５０００になる。",
    null,
    ""
  ],
  [
    11767,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚したターンの自分メインフェイズに発動できる。デッキから「RR」カード１枚を墓地へ送る。\n②：このカードが戦闘で相手モンスターを破壊したターンの自分メインフェイズ２に発動できる。デッキから「RUM」速攻魔法カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分は「RR」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11768,
    "①：このカードが手札にある場合、自分フィールドの光属性モンスター１体をリリースして発動できる。手札・デッキ及び自分フィールドの表側表示モンスターの中から、「オッドアイズ・ドラゴン」１体を選んで墓地へ送り、このカードを特殊召喚する。②：このカードが戦闘でモンスターを破壊し墓地へ送った時に発動できる。相手フィールドのモンスター１体を選んで破壊する。",
    null,
    ""
  ],
  [
    11769,
    "①：このカードが手札にある場合、自分メインフェイズに自分の手札・フィールドからドラゴン族モンスターと悪魔族モンスターを１体ずつリリースして発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分メインフェイズに手札を１枚捨てて発動できる。このカードの攻撃力はターン終了時まで５００アップする。その後、フィールドの魔法・罠カード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    11770,
    "龍人族の国、ドラコニア帝国が有する竜騎士団の海兵部隊。深海から音も無く忍び寄る隠密作戦に長けている。対岸のディノン公国兵とは、領海を巡り小競り合いが続いている状態である。",
    "「ドラコニアの海竜騎兵」のP効果は１ターンに１度しか使用できない。①：自分または相手のモンスターが戦闘で破壊された時に発動できる。手札から通常モンスター１体を特殊召喚する。",
    "%A1%D4%A5%C9%A5%E9%A5%B3%A5%CB%A5%A2%A4%CE%B3%A4%CE%B5%B5%B3%CA%BC%A1%D5"
  ],
  [
    11771,
    "①：このカードの装備モンスターが相手モンスターと戦闘を行うダメージ計算時に発動する。装備モンスターの攻撃力・守備力はダメージ計算時のみ、戦闘を行う相手モンスターの攻撃力と守備力の内、高い方の数値＋１００になる。②：表側表示のこのカードがフィールドから墓地へ送られた場合、５００LPを払って発動する。このカードをデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    11772,
    "「彼岸の悪鬼 ドラゴネル」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸」カード１枚を選んでデッキの一番上に置く。",
    null,
    ""
  ],
  [
    11773,
    "「彼岸の悪鬼 バルバリッチャ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、「彼岸の悪鬼 バルバリッチャ」以外の自分の墓地の「彼岸」カードを３枚まで対象として発動できる。そのカードを除外し、除外した数×３００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11774,
    "カード名が異なる「彼岸」モンスター×３\nこのカードは融合召喚でしか特殊召喚できない。①：このカードは相手の効果の対象にならない。②：１ターンに１度、手札の「彼岸」カード１枚を墓地へ送って発動できる。自分はデッキから１枚ドローする。この効果は相手ターンでも発動できる。③：フィールドのこのカードが相手の効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合に発動できる。相手の手札をランダムに１枚選んで墓地へ送る。",
    null,
    ""
  ],
  [
    11775,
    "①：自分の手札・フィールドから、「彼岸」融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。②：自分メインフェイズに墓地のこのカードを除外し、フィールドの「彼岸」モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力は次の相手ターン終了時まで８００アップする。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    11776,
    "「U.A.ドレッドノートダンカー」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.ドレッドノートダンカー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11777,
    "「U.A.コリバルリバウンダー」の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「U.A.コリバルリバウンダー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが召喚または相手ターン中の特殊召喚に成功した場合に発動できる。自分の手札・墓地から「U.A.コリバルリバウンダー」以外の「U.A.」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11778,
    "このカード名のカードは１ターンに１枚しか発動できない。①：デッキから「U.A.」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはS・X召喚の素材にできず、効果は無効化される。その後、自分はそのモンスターのレベル×３００LPを失う。",
    null,
    ""
  ],
  [
    11779,
    "「U.A.ペナルティ」の①の効果は１ターンに１度しか使用できない。①：自分の「U.A.」モンスターが相手モンスターと戦闘を行うダメージステップ開始時にこの効果を発動できる。その相手モンスターを、発動後２回目の相手エンドフェイズまで除外する。②：墓地のこのカードを除外して発動できる。デッキから「U.A.」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11780,
    "「カイザー・シースネーク」の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードがこのカードの①の方法で特殊召喚に成功した時に発動できる。自分の手札・墓地から海竜族・レベル８モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になる。③：特殊召喚したこのカードのレベルは４になり、元々の攻撃力は０になる。",
    null,
    ""
  ],
  [
    11781,
    "①：このカードが召喚に成功したターンの自分メインフェイズに、このカードをリリースして発動できる。フィールドの全ての表側表示モンスターの効果をターン終了時まで無効にする。",
    null,
    ""
  ],
  [
    11784,
    "①：このカードを手札から捨て、自分のPゾーンの、Pスケールが元々の数値と異なるカード１枚を対象として発動できる。そのカードのPスケールをターン終了時まで元々の数値にする。",
    "①：もう片方の自分のPゾーンに「魔術師」カードか「EM」カードが存在する場合に発動できる。このカードを破壊し、デッキから「慧眼の魔術師」以外の「魔術師」Pモンスター１体を自分のPゾーンに置く。",
    ""
  ],
  [
    11785,
    "別次元から突如として飛来した謎の生命体。高い攻撃力と奇襲能力を併せ持つ。その攻撃は対象物の神経を麻痺させ、強烈な幻覚症状を引き起こす。",
    null,
    "%A1%D4%B8%B8%B3%CC%CE%B5%A1%D5"
  ],
  [
    11786,
    "妹セームベルをとても大事に想っている、心優しき兄ライズベルト。昼下がりの午後に妹と一緒に魔術書を読む時間は毎日の日課になっており、そんな二人の仲睦まじい様子に周囲の人々は自然と心が癒されてしまう。",
    "①：１ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルを１つ上げる。",
    "%A1%D4%BE%A4%B4%AD%BB%D5%A5%E9%A5%A4%A5%BA%A5%D9%A5%EB%A5%C8%A1%D5"
  ],
  [
    11787,
    "①：１ターンに１度、フィールドの光属性モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    "①：１ターンに１度、自分フィールドのXモンスター１体を対象として発動できる。このターンそのXモンスターは、そのランクと同じ数値のレベルのモンスターとしてX召喚の素材にできる。",
    ""
  ],
  [
    11788,
    "①：このカードの戦闘で発生する相手への戦闘ダメージは０になる。②：１ターンに１度、このカード以外の自分フィールドのモンスター１体を対象として発動できる。このカードの攻撃力はターン終了時までそのモンスターと同じになる。",
    "①：１ターンに１度、自分フィールドの、Xモンスター１体とレベル５以上のモンスター１体を対象として発動できる。そのXモンスターのランクはターン終了時まで、そのレベル５以上のモンスターのレベルの数値と同じになる。②：自分フィールドのカードが相手フィールドより多い場合、このカードのPスケールは４になる。",
    ""
  ],
  [
    11789,
    "①：このカードが戦闘で破壊された場合に発動できる。このカードを破壊したモンスターの攻撃力は８００ダウンする。",
    "①：１ターンに１度、自分フィールドの表側表示モンスター１体を対象として発動できる。相手フィールドの全てのモンスターの守備力はターン終了時まで８００ダウンし、このターン対象のモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    ""
  ],
  [
    11790,
    "①：お互いのフィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：リリースなしで召喚したこのカードのレベルは４になる。③：１ターンに１度、自分のモンスターが相手モンスターと戦闘を行う攻撃宣言時に、その自分のモンスター１体を対象として発動できる。そのモンスターの攻撃力はバトルフェイズ終了時まで６００アップする。",
    "①：１ターンに１度、自分のモンスターが相手モンスターと戦闘を行う攻撃宣言時に、その自分のモンスター１体を対象として発動できる。そのモンスターの攻撃力はバトルフェイズ終了時まで６００アップする。",
    ""
  ],
  [
    11791,
    "①：相手モンスターの攻撃宣言時に自分の墓地に魔法・罠カードが存在しない場合、このカードを手札から墓地へ送り、自分フィールドの「超重武者」モンスター１体を対象として発動できる。攻撃対象をそのモンスターに移し替えてダメージ計算を行う。②：１ターンに１度、相手モンスターの攻撃宣言時に発動できる。攻撃対象をこのカードに移し替えてダメージ計算を行う。③：このカードは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11792,
    "①：このカードは召喚・リバースしたターンには攻撃できない。②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。このターン、自分フィールドの「幻奏」モンスターは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    11793,
    "①：自分フィールドに「幻奏」モンスターが存在し、このカードが特殊召喚に成功した場合に発動できる。自分のデッキ・墓地から「融合」１枚を選んで手札に加える。②：このカードが融合召喚の素材となって墓地へ送られた場合、自分フィールドの「幻奏」モンスター１体を対象として発動できる。そのモンスターの攻撃力を５００ダウンし、相手に５００ダメージ与える。",
    null,
    ""
  ],
  [
    11794,
    "このカードの効果を発動するターン、自分は「デストーイ」モンスターしかエクストラデッキから特殊召喚できない。①：このカードがフィールドに表側表示で存在する限り１度だけ自分メインフェイズに発動できる。デッキから「ファーニマル・マウス」を２体まで特殊召喚する。",
    null,
    ""
  ],
  [
    11795,
    "①：このカードが戦闘または相手の効果で破壊され墓地へ送られた時、自分フィールドにカードが存在しない場合に発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    11796,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：１ターンに１度、自分メインフェイズに発動できる。手札・デッキから「ジェムナイト」モンスターか「幻奏」モンスター１体を墓地へ送る。このカードはエンドフェイズまで、墓地へ送ったモンスターと同名カードとして扱う。\n②：このカードが墓地に存在する場合、自分の墓地から融合モンスター１体を除外して発動できる。このカードを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11797,
    "「RR－ファジー・レイニアス」の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は「RR」モンスターしか特殊召喚できない。①：自分フィールドに「RR－ファジー・レイニアス」以外の「RR」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地へ送られた場合に発動できる。デッキから「RR－ファジー・レイニアス」１体を手札に加える。",
    null,
    ""
  ],
  [
    11798,
    "「RR－シンギング・レイニアス」の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドにXモンスターが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    11799,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：自分にダメージを与える魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にし破壊する。\n②：自分・相手のバトルフェイズに、このカードを手札から捨てて発動できる。このターン、自分が受ける戦闘ダメージは１度だけ０になる。\n③：墓地のこのカードを除外して発動できる。デッキから「Emダメージ・ジャグラー」以外の「Em」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11800,
    "①：自分にダメージを与える魔法・罠・モンスターの効果が発動した時に発動できる。このカードを手札から特殊召喚し、その効果で自分が受けるダメージを０にする。このターン、自分は「Em」モンスターしか特殊召喚できない。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが召喚・特殊召喚に成功した場合に発動する。お互いのプレイヤーは５００ダメージを受ける。",
    null,
    ""
  ],
  [
    11801,
    "①：フィールドにモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。\n②：自分にダメージを与える魔法・罠・モンスターの効果が発動した時に発動できる。このカードにEmカウンターを１つ置く（最大３つまで）。その後、その効果で自分が受けるダメージは０になる。\n③：このカードにEmカウンターが置かれ、そのEmカウンターが３つになった時に、このカードの攻撃力・守備力は３３００になる。",
    null,
    ""
  ],
  [
    11802,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが墓地へ送られた場合、自分の墓地の「Em」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になる。その後、自分は１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    11803,
    "「Emスティルツ・シューター」の②の効果は１ターンに１度しか使用できない。①：フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分は通常召喚できない。②：自分の墓地にこのカード以外の「Em」モンスターが存在し、相手にダメージを与える魔法・罠・モンスターの効果が発動した時、墓地のこのカードを除外して発動できる。相手に２０００ダメージを与える。",
    null,
    ""
  ],
  [
    11804,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●このカードが戦闘を行ったバトルフェイズ終了時に発動できる。このカードの元々の攻撃力分のダメージを相手に与える。「真紅眼の黒炎竜」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    11805,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードをリリースして発動できる。デッキからレベル７以下の「レッドアイズ」モンスター１体を特殊召喚する。\n②：このカードが墓地に存在する場合、自分の墓地のレベル７以下の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターをデッキに戻し、このカードを手札に加える。",
    null,
    ""
  ],
  [
    11806,
    "①：自分フィールドの「レッドアイズ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力６００アップの装備魔法カード扱いでその自分のモンスターに装備する。\n②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「レッドアイズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11807,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●１ターンに１度、自分メインフェイズに発動できる。このカードの攻撃力より低い守備力を持つ、相手フィールドの表側表示モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11808,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：ドラゴン族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。②：このカードが手札・墓地に存在し、「霊廟の守護者」以外のフィールドの表側表示のドラゴン族モンスターが効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合に発動できる。このカードを特殊召喚する。墓地へ送られたモンスターが通常モンスターだった場合、さらに自分の墓地のドラゴン族の通常モンスター１体を選んで手札に加える事ができる。",
    null,
    ""
  ],
  [
    11809,
    "このカードを素材として、「竜剣士」モンスター以外の融合・S・Xモンスターを特殊召喚する事はできない。",
    "①：１ターンに１度、もう片方の自分のPゾーンにカードが存在する場合に発動できる。そのカードを破壊し、その同名カード１枚をデッキから手札に加える。",
    ""
  ],
  [
    11810,
    "剣銃を操る炎の戦士。冷たい鋼鉄の鎧に身を包んでいるが、その奥には激しく燃え上がるような熱い心が秘められている。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%DE%A5%B0%A5%CA%A5%E0%A1%D5"
  ],
  [
    11811,
    "とても直情的で行動派なイグナイトの戦士。仲間たちからは「鉄砲玉のイーグル」と呼ばれ、少し距離を置かれがちである。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%A4%A1%BC%A5%B0%A5%EB%A1%D5"
  ],
  [
    11812,
    "一本気で曲がったことが嫌いなイグナイトのベテラン戦士。その性格のせいか、近頃は自分の持つ武器に疑問を抱いているようだ。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%C9%A5%E9%A5%B0%A5%CE%A5%D5%A1%D5"
  ],
  [
    11813,
    "冷静沈着で理知的と評判のイグナイトの参謀。実は頭に血が上るのに時間がかかっているだけで、心の中ではいつもキレ気味らしい。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%DE%A5%B9%A5%B1%A5%C3%A5%C8%A1%D5"
  ],
  [
    11814,
    "イグナイトの上級戦士。ところ構わず広範囲をなぎ払う得意の二刀剣銃は、敵だけでなく味方からも怖がられてしまう。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%E9%A5%A4%A5%AA%A5%C3%A5%C8%A1%D5"
  ],
  [
    11815,
    "威勢の良すぎるイグナイトたちをまとめる特攻隊長。血気盛んですぐ頭に点火してしまう部下たちにいつも悩まされている。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%AD%A5%E3%A5%EA%A5%D0%A1%BC%A1%D5"
  ],
  [
    11816,
    "①：自分フィールドの「イグナイト」カード３枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。②：１ターンに１度、このカード以外の自分フィールドの「イグナイト」モンスター１体を対象として発動できる。そのカードを持ち主の手札に戻し、相手フィールドの魔法・罠カード１枚を選んで持ち主のデッキの一番下に戻す。",
    null,
    ""
  ],
  [
    11817,
    "①：自分フィールドの「イグナイト」カード３枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。②：１ターンに１度、このカード以外の自分フィールドの「イグナイト」モンスター１体を対象として発動できる。そのカードを持ち主の手札に戻し、相手フィールドのモンスター１体を選んで持ち主のデッキの一番下に戻す。",
    null,
    ""
  ],
  [
    11818,
    "①：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「アロマージ－ジャスミン」以外の植物族モンスター１体を召喚できる。②：１ターンに１度、自分のLPが回復した場合に発動する。自分はデッキから１枚ドローする。",
    null,
    "%A1%D4%A5%A2%A5%ED%A5%DE%A1%BC%A5%B8%A1%DD%A5%B8%A5%E3%A5%B9%A5%DF%A5%F3%A1%D5"
  ],
  [
    11819,
    "①：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターの攻撃力・守備力は５００ダウンする。②：１ターンに１度、自分のLPが回復した場合、相手フィールドの魔法・罠カード１枚を対象として発動する。そのカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11820,
    "①：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、自分の植物族モンスターが攻撃する場合、ダメージステップ終了時まで相手はモンスターの効果を発動できない。②：１ターンに１度、自分のLPが回復した場合、フィールドの表側表示モンスター１体を対象として発動する。そのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    11821,
    "①：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、自分の植物族モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。②：１ターンに１度、自分のLPが回復した場合に発動する。このカードの攻撃力・守備力は相手ターンの終了時まで１０００アップする。",
    null,
    ""
  ],
  [
    11822,
    "①：リバースしたこのカードがモンスターゾーンに表側表示で存在する限り、このカードは戦闘では破壊されない。②：リバースしたこのカードがモンスターゾーンに表側表示で存在する場合、お互いのエンドフェイズ毎に発動する。自分は５００LP回復する。",
    null,
    ""
  ],
  [
    11823,
    "①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「インフェルノイド・デカトロン」以外の「インフェルノイド」モンスター１体を墓地へ送る。このカードは、レベルがそのモンスターのレベル分だけ上がり、そのモンスターの元々のカード名・効果と同じカード名・効果を得る。",
    null,
    ""
  ],
  [
    11824,
    "①：このカードの攻撃力・守備力は、自分の墓地のチューナーの数×１００アップする。②：１ターンに１度、手札のチューナー１体を墓地へ送り、相手フィールドのモンスター１体を対象として発動できる。そのモンスターのコントロールをエンドフェイズまで得る。",
    null,
    ""
  ],
  [
    11825,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：このカードの攻撃力は、このカードの魔力カウンターの数×１００アップする。③：１ターンに１度、このカードの魔力カウンターを３つ取り除いて発動できる。デッキから魔法使い族・レベル１モンスター１体を手札に加える。",
    "①：このカードがPゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：１ターンに１度、このカードの魔力カウンターを３つ取り除いて発動できる。デッキからPモンスター１体を手札に加える。",
    ""
  ],
  [
    11826,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。\n①：このカードをリリースし、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：フィールドの他の魔法・罠カード１枚を対象として発動できる。そのカードとこのカードを破壊する。",
    "%A1%D4%A5%A8%A5%AD%A5%BB%A5%F3%A5%C8%A5%EA%A5%C3%A5%AF%A1%A6%A5%C7%A1%BC%A5%E2%A5%F3%A1%D5"
  ],
  [
    11827,
    "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。③：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。",
    null,
    "%A1%D4%A5%C8%A5%A5%A1%BC%A5%F3%A1%A6%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    11828,
    "「ブンボーグ００５」の③のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：このカードの攻撃力は、自分のエクストラデッキの表側表示の「ブンボーグ」モンスターの数×５００アップする。③：このカードがPゾーンで破壊された場合、自分の墓地の「ブンボーグ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    "①：自分は「ブンボーグ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11829,
    "①：モンスターを特殊召喚する効果を含む魔法カードを相手が発動した時に発動できる。このカードを手札から特殊召喚する。\n②：このカードの①の効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、墓地へ送られるカードは墓地へは行かず除外される。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。「応戦するG」を除く、攻撃力１５００以下の昆虫族・地属性モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    11830,
    "「DD」モンスター×２\n①：このカードがモンスターゾーンに存在する限り、自分にダメージを与える効果は、自分のLPを回復する効果になる。",
    null,
    ""
  ],
  [
    11831,
    "「ジェムナイト」モンスター×３\nこのカードは上記のカードを融合素材にした融合召喚でのみEXデッキから特殊召喚できる。\n自分は「ジェムナイトレディ・ブリリアント・ダイヤ」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、自分メインフェイズに発動できる。自分フィールドの表側表示の「ジェムナイト」モンスター１体を墓地へ送り、EXデッキから「ジェムナイト」融合モンスター１体を召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    11832,
    "レベル６「デーモン」通常モンスター＋「レッドアイズ」通常モンスター\n自分は「悪魔竜ブラック・デーモンズ・ドラゴン」を１ターンに１度しか特殊召喚できない。①：このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。②：融合召喚したこのカードが戦闘を行ったバトルフェイズ終了時、自分の墓地の「レッドアイズ」通常モンスター１体を対象として発動できる。墓地のそのモンスターの元々の攻撃力分のダメージを相手に与える。その後、そのモンスターをデッキに戻す。",
    null,
    "%A1%D4%B0%AD%CB%E2%CE%B5%A5%D6%A5%E9%A5%C3%A5%AF%A1%A6%A5%C7%A1%BC%A5%E2%A5%F3%A5%BA%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    11833,
    "「インフェルノイド・ネヘモス」＋「インフェルノイド・リリス」＋「インフェルノイド」モンスター１体以上\n①：このカードが融合召喚した時に発動できる。その融合素材としたモンスターの種類によって以下の効果を適用する。\n●３種類以上：お互いはそれぞれ自身のEXデッキからカードを３枚墓地へ送る。\n●５種類以上：お互いはそれぞれ自身のデッキの上からカードを３枚墓地へ送る。\n●８種類以上：お互いはそれぞれ自身の除外状態のカードを３枚まで墓地に戻す。\n●１０種類以上：手札があるプレイヤーは、その手札を全て墓地へ送る。",
    null,
    ""
  ],
  [
    11834,
    "チューナー＋チューナー以外のPモンスター１体以上\n①：１ターンに１度、フィールドのPモンスター１体またはPゾーンのカード１枚を対象として発動できる。そのカードを破壊し、フィールドのカード１枚を選んで持ち主のデッキに戻す。②：１ターンに１度、自分メインフェイズに発動できる。デッキから「竜剣士」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはS素材にできない。",
    null,
    ""
  ],
  [
    11835,
    "ドラゴン族レベル７モンスター×２\nレベル７がP召喚可能な場合にEXデッキの表側のこのカードはP召喚できる。\n①：このカードがXモンスターを素材としてX召喚した場合に発動する。相手フィールドのレベル７以下のモンスターを全て破壊し、破壊した数×１０００ダメージを相手に与える。このターン、このカードは１度のバトルフェイズ中に３回攻撃できる。\n②：モンスターゾーンのこのカードが戦闘・効果で破壊された場合に発動できる。自分のPゾーンのカードを全て破壊し、このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、もう片方の自分のPゾーンにカードが存在しない場合に発動できる。デッキからPモンスター１体を自分のPゾーンに置く。",
    ""
  ],
  [
    11836,
    "レベル５モンスター×２\nこのカードは自分フィールドのランク４の「DDD」Xモンスターの上に重ねてX召喚する事もできる。\n①：自分が効果ダメージを受けた自分・相手ターンに１度、このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力は１０００ダウンし、相手に１０００ダメージを与える。\n②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「DD」カードか「契約書」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    11837,
    "魔法使い族レベル４モンスター×２\n①：このカードがモンスターゾーンに存在する限り、自分はこのカードの攻撃力以下の戦闘・効果ダメージを受けない。\n②：自分・相手のメインフェイズ１に１度、このカードのX素材を１つ取り除き、ターンプレイヤーのフィールドの他の表側攻撃表示モンスター１体を対象として発動できる。このターン、そのモンスターは２回攻撃でき、バトルフェイズ終了時に破壊される。\n③：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。デッキから「Em」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11838,
    "レベル７モンスター×２\n①：X素材を持っているこのカードは効果では破壊されない。②：X素材を持っているこのカードがモンスターゾーンに存在する限り、相手が魔法・罠・モンスターの効果を発動する度に相手に５００ダメージを与える。③：１ターンに１度、このカードのX素材を１つ取り除き、自分の墓地の「レッドアイズ」通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    11839,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、その表側表示モンスターの元々の攻撃力は１００になり、戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    11840,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、自分のデッキのモンスターを融合素材とし、「ジェムナイト」融合モンスター１体を攻撃力・守備力を０にして融合召喚する。このカードがフィールドから離れる時にそのモンスターは破壊される。\n②：１ターンに１度、手札から魔法カード１枚を捨てて発動できる。このカードの①の効果で特殊召喚したモンスターの攻撃力・守備力は相手ターン終了時まで元々の数値分アップする。",
    null,
    ""
  ],
  [
    11841,
    "①：自分フィールドの「RR」Xモンスターが破壊され墓地へ送られたターン、自分の墓地の「RR」Xモンスター１体を対象として発動できる。そのモンスターを特殊召喚し、そのモンスターよりランクが１つ高い「RR」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11842,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの全ての「EM」モンスター及び「Em」モンスターは、それぞれ１ターンに１度だけ戦闘・効果では破壊されない。②：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの「EM」モンスター及び「Em」モンスターの戦闘で発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    11843,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はこのカードの効果以外ではモンスターを召喚・特殊召喚できない。\n①：自分の手札・デッキ・フィールドのモンスターを融合素材とし、「レッドアイズ」モンスターを融合素材とする融合モンスター１体を融合召喚する。この効果で特殊召喚したモンスターのカード名は「真紅眼の黒竜」として扱う。",
    null,
    ""
  ],
  [
    11844,
    "「紅玉の宝札」は１ターンに１枚しか発動できない。①：手札からレベル７の「レッドアイズ」モンスター１体を墓地へ送って発動できる。自分はデッキから２枚ドローする。その後、デッキからレベル７の「レッドアイズ」モンスター１体を墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    11845,
    "①：フィールドの「イグナイト」モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、自分フィールドの「イグナイト」カード１枚を対象として発動できる。そのカードを破壊し、デッキから「イグナイト」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11846,
    "①：１ターンに１度、自分フィールドに「アロマ」モンスターが存在する場合に発動できる。自分は５００LP回復する。この効果の発動後、次の相手ターン終了時まで自分フィールドのモンスターの攻撃力・守備力は５００アップする。②：自分フィールドの「アロマ」モンスターが戦闘・効果で破壊され墓地へ送られた場合に発動する。自分は１０００LP回復する。",
    null,
    ""
  ],
  [
    11847,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの元々のレベルが２以上の「インフェルノイド」モンスターはレベルが１になり、それらのモンスターが相手に与える戦闘ダメージは半分になる。\n②：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。自分の手札・フィールドのモンスターを融合素材とし、「インフェルノイド」融合モンスター１体を融合召喚する。EXデッキから特殊召喚されたモンスターが相手フィールドにのみ存在する場合、自分のデッキのモンスターも６体まで融合素材とする事ができる。",
    null,
    ""
  ],
  [
    11848,
    "①：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１５００アップする。",
    null,
    ""
  ],
  [
    11849,
    "①：このカードの発動後、次の自分ターンの終了時まで、お互いにドロー以外の方法でデッキからカードを手札に加える事はできない。",
    null,
    ""
  ],
  [
    11850,
    "①：お互いのPゾーンのカードを全て破壊する。その後、この効果で破壊したカードの数によって以下の効果を適用する。\n●１枚以上：相手に５００ダメージを与える。\n●２枚以上：デッキからPモンスター１体を手札に加える事ができる。\n●３枚以上：フィールドのカード１枚を選んで除外できる。\n●４枚：デッキから「揺れる眼差し」１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    11851,
    "①：このカードがフィールドゾーンに存在する限り、相手よりLPが少ないプレイヤーが受ける全てのダメージは０になる。②：お互いのプレイヤーは１ターンに１度、自分メインフェイズに１０００LPを払って以下の効果から１つを選択して発動できる。この効果の発動に対して、お互いは魔法・罠・モンスターの効果を発動できない。\n●デッキから１枚ドローする。\n●このカードを破壊する。\n●相手は１０００LP回復する。",
    null,
    "%A1%D4%A5%C1%A5%AD%A5%F3%A5%EC%A1%BC%A5%B9%A1%D5"
  ],
  [
    11852,
    "「ブリリアント・スパーク」は１ターンに１枚しか発動できない。①：自分フィールドの「ジェムナイト」モンスターが相手モンスターの攻撃または相手の効果で破壊された場合、破壊されたそのモンスター１体を対象として発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。②：このカードが墓地に存在する場合、手札の「ジェムナイト」カード１枚を墓地へ送って発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    11853,
    "「RR－リターン」の②の効果は１ターンに１度しか使用できない。①：自分フィールドの「RR」モンスターが戦闘で破壊された場合、自分の墓地の「RR」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドの「RR」モンスターが効果で破壊された場合、墓地のこのカードを除外して発動できる。デッキから「RR」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11854,
    "①：自分フィールドに「RR」カードが存在し、魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11855,
    "①：自分フィールドの「Em」モンスターが戦闘・効果で破壊され墓地へ送られた場合、相手フィールドのモンスター１体を対象として発動できる。自分はそのモンスターのコントロールをエンドフェイズまで得る。その後、自分の墓地の「Em」モンスター１体を選んで相手フィールドに特殊召喚する。このターンのエンドフェイズに、この効果で特殊召喚したモンスターのコントロールは元々の持ち主に戻る。",
    null,
    ""
  ],
  [
    11856,
    "「真紅眼の鎧旋」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「レッドアイズ」モンスターが存在する場合、自分の墓地の通常モンスター１体を対象としてこの効果を発動できる。そのモンスターを特殊召喚する。②：このカードが相手の効果で破壊され墓地へ送られた場合、自分の墓地の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11857,
    "①：１ターンに１度、自分メインフェイズにこの効果を発動できる。このカード以外の自分フィールドの「イグナイト」カードを３枚まで選んで破壊する。その後、破壊した数だけ相手フィールドのカードを選んで持ち主の手札に戻す。②：このカードが墓地へ送られた場合に発動できる。自分のエクストラデッキの表側表示の「イグナイト」Pモンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    11858,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：１０００LPを払って発動できる。デッキから「アロマ」モンスター１体を手札に加える。\n②：自分のLPが相手より少ない場合に発動できる。自分は５００LP回復する。",
    null,
    ""
  ],
  [
    11859,
    "「渇きの風」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが回復した場合、相手フィールドの表側表示モンスター１体を対象としてこの効果を発動する。そのモンスターを破壊する。②：自分フィールドに「アロマ」モンスターが存在し、自分のLPが相手より３０００以上多い場合、その差分のLPを払ってこの効果を発動できる。攻撃力の合計が、この効果を発動するために払ったLPの数値以下になるように、相手フィールドの表側表示モンスターを選んで破壊する。",
    null,
    ""
  ],
  [
    11860,
    "①：相手モンスターの攻撃宣言時に発動できる。相手フィールドの攻撃表示モンスターを全て持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    11861,
    "①：相手フィールドの表側表示モンスターの攻撃力を合計した数値が自分のLPよりも高い場合に発動できる。相手フィールドの表側表示モンスターの攻撃力を合計した数値が自分のLP以下になるように、相手は自身のフィールドの攻撃力が０以外の表側表示モンスターを選んで持ち主のデッキに戻さなければならない。",
    null,
    ""
  ],
  [
    11862,
    "このカード名のカードは１ターンに１枚しか発動できない。①：相手フィールドのカードの数が自分の手札・フィールドのカードの合計数より多い場合に発動できる。自分はその差の数だけデッキからドローする。",
    null,
    ""
  ],
  [
    11863,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分のEXデッキにカードが加わる度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードを墓地へ送って発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    11864,
    "①：相手はデッキから１～３枚までの任意の枚数ドローする。その後、自分はこの効果で相手がドローした数×２０００LP回復する。",
    null,
    ""
  ],
  [
    11865,
    "①：このカードを召喚したターンのエンドフェイズに発動できる。デッキから光属性または闇属性のレベル７モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11866,
    "①：このカードが相手に戦闘ダメージを与えた時に発動できる。自分の手札・墓地から通常モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11867,
    "レベル４モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのX素材を１つ取り除いて発動できる。自分のデッキの上からカードを３枚墓地へ送る。その中に「ライトロード」カードがあった場合、さらにその数だけ自分はドローする。\n②：このカードが戦闘または相手の効果で破壊された場合に発動できる。自分のデッキの上からカードを３枚墓地へ送る。その中に「ライトロード」カードがあった場合、さらにその数までフィールドのカードを破壊できる。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%BB%A5%A4%A5%F3%A5%C8%20%A5%DF%A5%CD%A5%EB%A5%D0%A1%D5"
  ],
  [
    11868,
    "①：このカードをデッキの一番上に戻す。\n②：このカードが「ライトロード」モンスターの効果でデッキから墓地へ送られた場合に発動できる。デッキから「裁きの龍」１体を手札に加える。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A4%CE%BA%DB%A4%AD%A1%D5"
  ],
  [
    11869,
    "①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードがリバースした場合に発動できる。このカード以外の自分フィールドの「ギアギア」モンスターの数まで、フィールドのモンスターを選んで破壊する。",
    null,
    ""
  ],
  [
    11870,
    "「ギアギアチェンジ」は１ターンに１枚しか発動できない。①：自分の墓地の「ギアギアーノ」モンスター２体以上を対象として発動できる（同名カードは１枚まで）。そのモンスターを特殊召喚し、そのモンスターのみを素材としてXモンスター１体をX召喚する。",
    null,
    ""
  ],
  [
    11871,
    "①：自分のモンスターゾーンのこのカードが相手モンスターの攻撃または相手の効果で破壊された場合に発動できる。このターンのエンドフェイズに、デッキから「魔装戦士 ドラゴディウス」以外の攻撃力２０００以下の、戦士族または魔法使い族モンスター１体を手札に加える。",
    "①：自分のモンスターが相手の表側表示モンスターと戦闘を行うダメージステップ開始時に手札を１枚捨てて発動できる。その戦闘を行う相手モンスターの攻撃力・守備力は半分になる。",
    ""
  ],
  [
    11872,
    "①：１ターンに１度、手札を１枚捨て、自分の墓地の攻撃力２０００以下の、戦士族または魔法使い族モンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。",
    "①：相手モンスターの攻撃宣言時に発動できる。このカードを破壊し、そのバトルフェイズを終了する。",
    ""
  ],
  [
    11873,
    "①：このカードが召喚・特殊召喚に成功した時、フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。",
    "①：１ターンに１度、自分の墓地の「魔装戦士」モンスター１体を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    ""
  ],
  [
    11874,
    "①：自分フィールドのドラゴン族・戦士族・魔法使い族モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、手札を１枚捨てて発動できる。デッキから「魔装戦士」モンスター１体を特殊召喚する。③：１ターンに１度、自分の墓地の戦士族・魔法使い族モンスターを合計４体除外して発動できる。デッキから「イーサルウェポン」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11875,
    "①：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。手札・デッキから獣族・獣戦士族・鳥獣族モンスター１体を墓地へ送り、このカードの攻撃力はバトルフェイズ終了時まで、墓地へ送ったそのモンスターのレベル×１００アップする。",
    null,
    ""
  ],
  [
    11876,
    "①：このカードは戦闘では破壊されない。②：このカードが攻撃対象に選択された場合に発動する。このカードの攻撃力・守備力は１０００アップする。③：このカードが攻撃したダメージ計算後に発動する。このカードの②の効果でアップした数値は０に戻る。",
    null,
    ""
  ],
  [
    11877,
    "このカードは幻竜族モンスターの効果でしか特殊召喚できない。このカード名の効果は１ターンに３度まで使用できる。①：自分メインフェイズに発動できる。このカードのレベルを１つ下げ、自分フィールドに「タツノコトークン」（幻竜族・水・星１・攻３００／守２００）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11878,
    "Sモンスター＋Xモンスター\n自分フィールドの上記のカードを墓地へ送った場合のみ特殊召喚できる。\n自分は「旧神ヌトス」を１ターンに１度しか特殊召喚できない。\n①：１ターンに１度、自分メインフェイズに発動できる。手札からレベル４モンスター１体を特殊召喚する。\n②：このカードが墓地へ送られた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11879,
    "「幻夢境」は１ターンに１枚しか発動できない。①：フィールドのモンスターの種類によって、以下の効果を得る。\n●融合：１ターンに１度、自分の手札・フィールドのモンスターが効果で墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。\n●S：モンスターの召喚・特殊召喚成功時に自分はこの効果を発動できる。そのモンスターのレベルを１つ上げる。\n●X：自分エンドフェイズに発動する。フィールドのレベルが一番高いモンスターを破壊する。",
    null,
    ""
  ],
  [
    11880,
    "「伝説の騎士 ティマイオス」＋「伝説の騎士 クリティウス」＋「伝説の騎士 ヘルモス」\n自分フィールドの上記カードを墓地へ送った場合のみ特殊召喚できる（「融合」は必要としない）。①：このカードは他のカードの効果を受けない。②：このカードが戦闘を行うダメージ計算時に発動できる。このカードの攻撃力・守備力は、フィールドのモンスターの一番高い攻撃力と同じになる。③：このカードが戦闘で破壊された時に発動できる。自分の手札・デッキ・墓地の「伝説の騎士」モンスター３体を選び、召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    11881,
    "このカードは通常召喚できない。「レジェンド・オブ・ハート」の効果でのみ特殊召喚できる。①：このカードが特殊召喚に成功した時、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。その表側表示の魔法・罠カードを除外する。②：このカードが攻撃対象に選択された時、自分の墓地の罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    11882,
    "このカードは「クリティウスの牙」の効果で自分の手札・フィールドの「死のデッキ破壊ウイルス」を墓地へ送った場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した場合に発動する。相手フィールドのモンスター、相手の手札、相手ターンで数えて３ターンの間に相手がドローしたカードを全て確認し、その内の攻撃力１５００以上のモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    11883,
    "このカードは「クリティウスの牙」の効果で自分の手札・フィールドの「タイラント・ウィング」を墓地へ送った場合のみ特殊召喚できる。①：このカードは相手モンスター全てに１回ずつ攻撃できる。②：自分フィールドのモンスター１体を対象として発動できる。このカードを装備カード扱いとしてその自分のモンスターに装備する。③：このカードの効果でこのカードを装備したモンスターは、攻撃力・守備力が４００アップし、１度のバトルフェイズ中に３回攻撃できる。",
    null,
    ""
  ],
  [
    11884,
    "このカードは「クリティウスの牙」の効果で自分の手札・フィールドの「聖なるバリア －ミラーフォース－」を墓地へ送った場合のみ特殊召喚できる。①：自分フィールドのモンスターが攻撃対象に選択された時、または相手の効果の対象になった時に発動できる。相手フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    11885,
    "このカードのカード名はルール上「伝説の竜 クリティウス」としても扱う。「クリティウスの牙」は１ターンに１枚しか発動できない。①：「クリティウスの牙」の効果でのみ特殊召喚できる融合モンスターカードに記された罠カード１枚を自分の手札・フィールドから墓地へ送る（そのカードがフィールドにセットされている場合、めくって確認する）。その後、その融合モンスター１体をエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11886,
    "①：フィールドのドラゴン族モンスター１体を対象としてこのカードを発動できる。このカードを攻撃力・守備力４００アップの装備カード扱いとして、そのモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターは、１度のバトルフェイズ中に２回までモンスターに攻撃できる。③：このカードの効果でこのカードを装備したモンスターが相手モンスターを攻撃したターンのエンドフェイズに発動する。このカードを破壊する。",
    null,
    ""
  ],
  [
    11887,
    "このカードは通常召喚できない。「レジェンド・オブ・ハート」の効果でのみ特殊召喚できる。①：このカードが特殊召喚に成功した時、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。その表側表示の魔法・罠カードを除外する。②：１ターンに１度、このカードが攻撃対象に選択された時、自分の墓地の効果モンスター１体を対象として発動できる。このカードは次の自分ターンのエンドフェイズまで、その墓地のモンスターと同名カードとして扱い、同じ効果を得る。",
    null,
    ""
  ],
  [
    11888,
    "このカードは「ヘルモスの爪」の効果で自分の手札・フィールドの魔法使い族モンスターを墓地へ送った場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した場合、このカード以外のフィールドのモンスター１体を対象として発動する。このカードを装備カード扱いとしてそのモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。サイコロを１回振る。その相手モンスターを、出た目と同じ数のターン後のスタンバイフェイズまで除外する。",
    null,
    ""
  ],
  [
    11889,
    "このカードは「ヘルモスの爪」の効果で自分の手札・フィールドの戦士族モンスターを墓地へ送った場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した場合、このカード以外のフィールドのモンスター１体を対象として発動する。このカードを装備カード扱いとしてそのモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターは、１度のバトルフェイズ中に２回攻撃でき、守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    11890,
    "このカードは「ヘルモスの爪」の効果で自分の手札・フィールドの戦士族モンスターを墓地へ送った場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した場合、このカード以外のフィールドのモンスター１体を対象として発動する。このカードを装備カード扱いとしてそのモンスターに装備する。②：このカードの効果でこのカードが装備されている場合、自分・相手のバトルフェイズ中に１度だけ、相手が発動した魔法・罠・モンスターの効果を無効にする。この効果を適用したバトルフェイズ中、装備モンスターは２回攻撃できる。",
    null,
    ""
  ],
  [
    11891,
    "このカードは「ヘルモスの爪」の効果で自分の手札・フィールドのドラゴン族モンスターを墓地へ送った場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した場合、このカード以外のフィールドのモンスター１体を対象として発動する。このカードを攻撃力１０００アップの装備カード扱いとしてそのモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターの攻撃力・守備力は、お互いのフィールド・墓地のドラゴン族モンスターの数×５００アップする。",
    null,
    ""
  ],
  [
    11892,
    "このカードのカード名はルール上「伝説の竜 ヘルモス」としても扱う。「ヘルモスの爪」は１ターンに１枚しか発動できない。①：「ヘルモスの爪」の効果でのみ特殊召喚できる融合モンスターカードに記された種族のモンスター１体を自分の手札・フィールドから墓地へ送る（そのカードがフィールドにセットされている場合、めくって確認する）。その後、その融合モンスター１体をエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11893,
    "①：自分フィールドのモンスター２体をリリースし、相手フィールドの表側表示モンスター２体を対象として発動できる。その表側表示モンスター２体のコントロールを自分エンドフェイズまで得る。",
    null,
    ""
  ],
  [
    11894,
    "「レッドアイズ・トランスマイグレーション」により降臨。①：１ターンに１度、自分または相手が「ロード・オブ・ザ・レッド」以外の魔法・罠・モンスターの効果を発動した時、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。②：１ターンに１度、自分または相手が「ロード・オブ・ザ・レッド」以外の魔法・罠・モンスターの効果を発動した時、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11895,
    "「ロード・オブ・ザ・レッド」の降臨に必要。①：自分の手札・フィールドから、レベルの合計が８以上になるようにモンスターをリリース、またはリリースの代わりに自分の墓地の「レッドアイズ」モンスターを除外し、手札から「ロード・オブ・ザ・レッド」を儀式召喚する。",
    null,
    ""
  ],
  [
    11896,
    "「黒竜降臨」により降臨。「黒竜の聖騎士」の②の効果は１ターンに１度しか使用できない。①：このカードが守備表示モンスターを攻撃したダメージステップ開始時に発動する。そのモンスターを破壊する。②：このカードをリリースして発動できる。手札・デッキから「レッドアイズ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11897,
    "「黒竜の聖騎士」の降臨に必要。①：自分の手札・フィールドから、レベルの合計が４以上になるようにモンスターをリリースし、手札から「黒竜の聖騎士」を儀式召喚する。②：自分メインフェイズに墓地のこのカードを除外して発動できる。デッキから「レッドアイズ」魔法・罠カード１枚を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    11898,
    "①：自分の墓地の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11899,
    "「レッドアイズ・バーン」は１ターンに１枚しか発動できない。①：自分フィールドの表側表示の「レッドアイズ」モンスターが戦闘・効果で破壊された場合、破壊されたそのモンスター１体を対象として発動できる。お互いのプレイヤーはそのモンスターの元々の攻撃力分のダメージを受ける。",
    null,
    ""
  ],
  [
    11900,
    "①：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。②：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。③：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。④：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    11901,
    "①：このカードの発動時の効果処理として、自分のデッキの上からカード３枚を裏側表示で除外する。②：このカードはフィールドゾーンに存在する限り、カード名を「トゥーン・ワールド」として扱う。③：このカードがフィールドゾーンに存在する限り、自分フィールドのトゥーンモンスターは相手の効果の対象にならない。④：自分フィールドのトゥーンモンスターが戦闘・効果で破壊される場合、代わりに破壊されるモンスター１体につき１枚、自分のデッキの上からカードを裏側表示で除外できる。",
    null,
    ""
  ],
  [
    11902,
    "①：自分フィールドのトゥーンモンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    11903,
    "「シャドー・トゥーン」は１ターンに１枚しか発動できない。①：自分フィールドに「トゥーン・ワールド」が存在する場合、相手フィールドの表側表示モンスター１体を対象として発動できる。その表側表示モンスターの攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11904,
    "自分フィールドに「トゥーン・ワールド」が存在する場合に相手フィールドのモンスターに装備できる。①：装備モンスターのコントロールを得る。②：装備モンスターはトゥーンモンスターとしても扱い、相手フィールドにトゥーンモンスターが存在しない場合、装備モンスターは直接攻撃できる。③：フィールドに「トゥーン・ワールド」が存在しない場合にこのカードは破壊される。",
    null,
    ""
  ],
  [
    11905,
    "①：自分フィールドに「トゥーン・ワールド」が存在する場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルまたはランクの数値以下のレベルを持つトゥーンモンスター１体を、召喚条件を無視して手札・デッキから特殊召喚する。",
    null,
    ""
  ],
  [
    11906,
    "①：自分フィールドにトゥーンモンスターが存在し、相手がモンスターを召喚・反転召喚・特殊召喚した時に発動できる。そのモンスターを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    11907,
    "①：このカードがリバースした場合に発動できる。手札・デッキからレベル３以上のリバースモンスター１体を裏側守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は「占術姫」モンスター以外のモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11908,
    "①：このカードがリバースした場合に発動できる。相手フィールドの表側攻撃表示モンスターを全て守備表示にする。この効果で守備表示になったモンスターは表示形式を変更できない。",
    null,
    ""
  ],
  [
    11909,
    "①：このカードがリバースした場合に発動する。そのターンのエンドフェイズに相手フィールドの守備表示モンスターを全て破壊し、破壊したモンスターの数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11910,
    "①：このカードがリバースした場合に発動できる。自分のデッキ・墓地から儀式魔法カード１枚を選んで手札に加える。",
    null,
    ""
  ],
  [
    11911,
    "①：このカードがリバースした場合に発動できる。自分のデッキ・墓地から儀式モンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    11912,
    "「聖占術の儀式」により降臨。このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できず、相手ターンでも発動できる。①：フィールドの裏側表示モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示にする。②：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。③：自分エンドフェイズに発動できる。自分の手札・墓地からリバースモンスター１体を選んで裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11913,
    "「聖占術姫タロットレイ」の降臨に必要。①：自分の手札・フィールドから、レベルの合計が９以上になるようにモンスターをリリースし、手札から「聖占術姫タロットレイ」を儀式召喚する。②：自分メインフェイズに墓地のこのカードを除外して発動できる。デッキから「占術姫」モンスター１体を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    11914,
    "①：自分フィールドに裏側守備表示モンスターが２体以上存在する場合、相手バトルフェイズに発動できる。そのバトルフェイズを終了する。②：墓地のこのカードを除外し、「占術姫」モンスターを含むフィールドの表側表示モンスター２体を対象として発動できる。そのモンスターを裏側守備表示にする。",
    null,
    ""
  ],
  [
    11915,
    "①：自分の墓地のリバースモンスターを２体まで対象として発動できる。そのモンスターを表側守備表示または裏側守備表示で相手フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    11916,
    "①：１ターンに１度、自分メインフェイズに発動できる。デッキから「アクアリウム」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11917,
    "①：１ターンに１度、自分メインフェイズに発動できる。手札から「アクアアクトレス」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11918,
    "①：１ターンに１度、自分メインフェイズに発動できる。デッキから「アクアアクトレス」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11919,
    "①：自分フィールドの水属性モンスターは、水属性以外のモンスターとの戦闘では破壊されない。②：自分フィールドの「アクアアクトレス」モンスターは相手モンスターの効果を受けない。③：このカードがフィールドから墓地へ送られた場合、自分の墓地の水族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は水族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11920,
    "①：自分フィールドの水属性モンスターの攻撃力・守備力は３００アップする。②：自分フィールドの「アクアアクトレス」モンスターの攻撃力・守備力は３００アップする。③：このカードがフィールドから墓地へ送られた場合、自分の墓地の水族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は水族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11921,
    "①：「水照明」は自分フィールドに１枚しか表側表示で存在できない。②：自分の「アクアアクトレス」モンスターが相手モンスターと戦闘を行うダメージ計算時に発動する。その自分のモンスターの攻撃力・守備力はダメージ計算時のみ倍になる。③：このカードがフィールドから墓地へ送られた場合、自分の墓地の水族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は水族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11922,
    "①：自分の墓地に「アクアアクトレス」モンスターが存在する場合、フィールドのモンスター１体を対象として発動できる。ターン終了時まで、そのモンスターの効果は無効化され、攻撃力・守備力は１００になり、相手の効果を受けない。",
    null,
    ""
  ],
  [
    11923,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分の手札がこのカード１枚のみの場合、このカードは手札から特殊召喚できる。②：自分の手札が０枚である限り、自分フィールドの「インフェルニティ」モンスターが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    11924,
    "①：このカードとこのカード以外の「ゴゴゴ」モンスターがモンスターゾーンに存在する限り、相手は「ゴゴゴ」モンスターを攻撃対象に選択できず、効果の対象にもできない。②：このカードを含む「ゴゴゴ」モンスターのみを素材としたXモンスターは以下の効果を得る。●このX召喚に成功した時、相手フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にして守備力を０にする。",
    null,
    ""
  ],
  [
    11925,
    "「邪神官チラム・サバク」の②の効果は１ターンに１度しか使用できない。①：自分の手札が５枚以上の場合、このカードはリリースなしで召喚できる。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。このカードを墓地から守備表示で特殊召喚する。この効果で特殊召喚したこのカードはチューナーとして扱う。",
    null,
    ""
  ],
  [
    11926,
    "①：このカードが召喚に成功した時、自分フィールドにこのカード以外のモンスターが存在しない場合に発動できる。デッキからレベル３以下の「ギャラクシー」効果モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11927,
    "このカードは特殊召喚できない。このカードを通常召喚する場合、自分フィールドのモンスター３体をリリースして自分フィールドに召喚、または相手フィールドのモンスター３体をリリースして相手フィールドに召喚しなければならず、召喚したこのカードのコントロールは次のターンのエンドフェイズに元々の持ち主に戻る。①：このカードは攻撃できず、相手の攻撃・効果の対象にならない。②：このカードをリリースして発動できる。手札・デッキから「ラーの翼神竜」１体を、召喚条件を無視し、攻撃力・守備力を４０００にして特殊召喚する。",
    null,
    ""
  ],
  [
    11929,
    "①：自分フィールドのレベル７以下の「レッドアイズ」モンスターが相手モンスターの攻撃または相手の効果で破壊され自分の墓地へ送られた場合に発動できる。このカードを手札から守備表示で特殊召喚し、可能な限りその破壊されたモンスターを破壊された時と同じ表示形式で特殊召喚する。②：このカードをリリースして発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「レッドアイズ」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    11930,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。\n①：このカードが特殊召喚した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を半分にする。\n②：自分・相手ターンに１度、５００LPを払い、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    11931,
    "Sモンスターのチューナー＋チューナー以外のSモンスター２体以上\nこのカードはS召喚でしか特殊召喚できない。\n①：自分フィールドのカードはそれぞれ１ターンに１度だけ戦闘・効果では破壊されない。\n②：１ターンに１度、相手がモンスターの効果を発動した時に発動できる。その効果を無効にし、フィールドのカード１枚を破壊する。\n③：墓地のこのカードを除外し、自分の墓地のレベル８以下の「スターダスト」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    "%A1%D4%C0%BB%A4%B3%A4%A6%BF%C0%CE%B5+%A5%B9%A5%BF%A1%BC%A5%C0%A5%B9%A5%C8%A1%A6%A5%B7%A5%D5%A5%EB%A1%D5"
  ],
  [
    11932,
    "同じランクの「No.」Xモンスター×３\nルール上、このカードのランクは１として扱う。このカードは手札の「RUM」通常魔法カード１枚を捨て、自分フィールドの「希望皇ホープ」モンスターの上に重ねてX召喚する事もできる。①：このカードのX召喚は無効化されない。②：このカードのX召喚成功時には、相手は効果を発動できない。③：このカードの攻撃力・守備力はこのカードのX素材の数×１０００アップする。④：相手ターンに１度、このカードのX素材を１つ取り除いて発動できる。このターン相手は効果を発動できない。",
    null,
    ""
  ],
  [
    11933,
    "①：このターンにP召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの「魔術師」Pモンスターは相手の効果では破壊されない。",
    "①：１ターンに１度、手札のPモンスター１体を相手に見せ、自分のPゾーンの「魔術師」カード１枚を対象として発動できる。その「魔術師」カードのPスケールはターン終了時まで、見せたPモンスターのPスケールと同じになる。",
    ""
  ],
  [
    11934,
    "元気だけが取り得の駆け出しの少年魔術師。実は無意識のうちに大地に眠る竜の魂を知覚する能力を有しており、まだ半人前ながらその資質の高さには師匠の「竜穴の魔術師」も一目置いている。",
    "①：１ターンに１度、もう片方の自分のPゾーンに「魔術師」カードが存在する場合、手札のPモンスター１体を捨て、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。",
    "%A1%D4%CE%B5%CC%AE%A4%CE%CB%E2%BD%D1%BB%D5%A1%D5"
  ],
  [
    11935,
    "若くして竜の魂を呼び覚ます神通力を体得した天才魔術師。その寡黙でストイックな魔術への姿勢から人付き合いは苦手だが、弟子の「竜脈の魔術師」にいつも振り回され、調子を狂わされている。",
    "①：１ターンに１度、もう片方の自分のPゾーンに「魔術師」カードが存在する場合、手札のPモンスター１体を捨て、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    "%A1%D4%CE%B5%B7%EA%A4%CE%CB%E2%BD%D1%BB%D5%A1%D5"
  ],
  [
    11936,
    "このカードをS素材とする場合、ドラゴン族モンスターのS召喚にしか使用できず、他のS素材に「オッドアイズ」モンスター以外のモンスターを使用した場合、このカードを持ち主のデッキの一番下に戻す。①：このカードが手札・墓地に存在する場合、自分フィールドのレベル７以上の「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターのレベルを３つ下げ、このカードを特殊召喚する。",
    "①：もう片方の自分のPゾーンに「魔術師」カードが存在しない場合にこのカードは破壊される。",
    ""
  ],
  [
    11937,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、自分の墓地の、「賤竜の魔術師」以外の「魔術師」Pモンスターか「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：もう片方の自分のPゾーンに「魔術師」カードが存在する場合に発動できる。自分のEXデッキ（表側）から「賤竜の魔術師」以外の「魔術師」Pモンスターか「オッドアイズ」Pモンスター１体を手札に加える。",
    ""
  ],
  [
    11938,
    "①：このカードが召喚した時に発動できる。「EMドクロバット・ジョーカー」以外の「EM」モンスター、「魔術師」Pモンスター、「オッドアイズ」モンスターの内、いずれか１体をデッキから手札に加える。",
    "①：自分は「EM」モンスター、「魔術師」Pモンスター、「オッドアイズ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11939,
    "「天空の虹彩」の②の効果は１ターンに１度しか使用できない。①：このカードがフィールドゾーンに存在する限り、自分のPゾーンの、「魔術師」カード、「EM」カード、「オッドアイズ」カードは相手の効果の対象にならない。②：このカード以外の自分フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊し、デッキから「オッドアイズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11940,
    "「ペンデュラム・コール」は１ターンに１枚しか発動できず、「魔術師」PモンスターのP効果を発動したターンには発動できない。①：手札を１枚捨てて発動できる。カード名が異なる「魔術師」Pモンスター２体をデッキから手札に加える。このカードの発動後、次の相手ターン終了時まで自分のPゾーンの「魔術師」カードは効果では破壊されない。",
    null,
    ""
  ],
  [
    11941,
    "チューナー＋チューナー以外のモンスター１体以上\n「オッドアイズ・メテオバースト・ドラゴン」の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した時、自分のPゾーンのカード１枚を対象として発動できる。そのカードを特殊召喚する。このターン、このカードは攻撃できない。②：このカードがモンスターゾーンに存在する限り、相手はバトルフェイズ中にモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    11942,
    "レベル７モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分か相手のモンスターの攻撃宣言時、このカードのX素材を１つ取り除いて発動できる。その攻撃を無効にする。その後、自分の手札・墓地から「オッドアイズ」モンスター１体を特殊召喚できる。\n②：X召喚したこのカードが墓地へ送られた場合に発動できる。EXデッキから「オッドアイズ・アブソリュート・ドラゴン」以外の「オッドアイズ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11943,
    "このカードは通常召喚できない。自分フィールドの表側表示のレベル１モンスター４体を墓地へ送った場合のみ手札・墓地から特殊召喚できる。①：このカードがモンスターゾーンに存在する限り、他の自分のモンスターは攻撃できない。②：このカードが戦闘を行うバトルステップ中に１度、自分の墓地のレベル１モンスター１体を除外して発動できる。このカードはそのダメージステップ終了時まで、他のカードの効果を受けず、戦闘では破壊されない。",
    null,
    ""
  ],
  [
    11944,
    "Sモンスターのチューナー＋チューナー以外のSモンスター１体以上\nこのカードはS召喚でしか特殊召喚できない。①：１ターンに１度、自分の墓地のSモンスター１体を除外して発動できる。このカードはターン終了時まで、他のカードの効果を受けない。この効果は相手ターンでも発動できる。②：このカードが相手によって破壊された場合、除外されている自分のドラゴン族Sモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    "%A1%D4%BF%BF%C1%AE%A4%B3%A4%A6%CE%B5+%A5%B9%A5%BF%A1%BC%A5%C0%A5%B9%A5%C8%A1%A6%A5%AF%A5%ED%A5%CB%A5%AF%A5%EB%A1%D5"
  ],
  [
    11945,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「EMセカンドンキー」以外の「EM」モンスター１体を墓地へ送る。自分のPゾーンにカードが２枚存在する場合、墓地へ送らず手札に加える事もできる。",
    null,
    ""
  ],
  [
    11946,
    "「EMマンモスプラッシュ」のモンスター効果はデュエル中に１度しか使用できない。①：自分メインフェイズに発動できる。自分フィールドから、ドラゴン族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。",
    "①：１ターンに１度、自分フィールドに融合モンスターが特殊召喚された時に発動できる。自分のエクストラデッキから表側表示の「オッドアイズ」Pモンスター１体を特殊召喚する。",
    ""
  ],
  [
    11947,
    "①：自分が「EMヘルプリンセス」以外の「EM」モンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    11948,
    "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：このカードをリリースし、以下の効果から１つを選択して発動できる。●相手の魔法＆罠ゾーンのカード１枚を選んで破壊する。その後、破壊したその魔法・罠カードを自分フィールドにセットできる。●相手のPゾーンのカード１枚を選んで破壊する。その後、破壊したそのカードを自分のPゾーンに置く事ができる。",
    null,
    ""
  ],
  [
    11949,
    "「超重武者ヒキャ－Q」の②の効果は１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：自分の墓地に魔法・罠カードが存在しない場合、このカードをリリースして発動できる。手札からモンスターを２体まで相手フィールドに守備表示で特殊召喚する。その後、この効果で特殊召喚したモンスターの数だけ自分はデッキからドローする。",
    null,
    ""
  ],
  [
    11950,
    "「超重武者ツヅ－３」の効果は１ターンに１度しか使用できない。①：フィールドのこのカードが破壊され墓地へ送られた場合、「超重武者ツヅ－３」以外の自分の墓地の「超重武者」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    11951,
    "「超重武者装留ダブル・ホーン」の②の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは、１度のバトルフェイズ中に２回攻撃できる。②：このカードの効果でこのカードが装備されている場合に発動できる。装備されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11952,
    "「超重武者装留シャイン・クロー」の②の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを攻撃力・守備力５００アップの装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘では破壊されない。②：このカードの効果でこのカードが装備されている場合に発動できる。装備されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    11953,
    "「ファーニマル・ウィング」の効果は１ターンに１度しか使用できない。①：自分フィールドに「トイポット」が存在する場合、墓地のこのカードを除外し、自分の墓地の「ファーニマル」モンスター１体を対象として発動できる。そのモンスターを除外し、自分はデッキから１枚ドローする。その後、以下の効果を適用できる。●自分フィールドの「トイポット」１枚を選んで墓地へ送り、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    11954,
    "①：１ターンに１度、「DDバフォメット」以外の自分フィールドの「DD」モンスター１体を対象とし、１～８までの任意のレベルを宣言して発動できる。そのモンスターはターン終了時まで宣言したレベルになる。この効果の発動後、ターン終了時まで自分は「DD」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    11955,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合に発動できる。このカードを含む手札のモンスターを融合素材とし、「DDD」融合モンスター１体を融合召喚する。\n②：墓地のこのカードを除外して発動できる。手札から「DD」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11956,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが墓地に存在する場合に発動できる。このカードを含む自分の墓地のモンスターを融合素材として除外し、「DDD」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    11957,
    "①：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズにこのカードをリリースして発動できる。レベルの合計が６になるように、自分の手札・墓地から「RR」モンスター２体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    11958,
    "「RR－スカル・イーグル」の①の効果は１ターンに１度しか使用できない。①：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、墓地のこのカードを除外し、自分の墓地の「RR」カード１枚を対象として発動できる。そのカードを手札に加える。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動する。このカードの攻撃力は３００アップする。",
    null,
    ""
  ],
  [
    11959,
    "①：１ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力をターン終了時まで入れ替える。その後、自分は５００ダメージを受ける。この効果は相手ターンでも発動できる。",
    "①：１ターンに１度、フィールドの特殊召喚された表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで、その攻撃力と守備力の内、低い方の数値と同じになる。",
    ""
  ],
  [
    11960,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。\n①：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。手札・デッキから「Emヒグルミ」以外の「Em」モンスター１体を特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：自分フィールドの表側表示の「Em」モンスターが戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。その後、自分は５００ダメージを受ける。",
    ""
  ],
  [
    11961,
    "このカードは通常召喚できない。自分フィールドの「伝説のフィッシャーマン」１体をリリースした場合のみ特殊召喚できる。①：このカードが特殊召喚に成功した時に発動できる。相手フィールドのモンスターを全て除外する。このターン、このカードは攻撃できない。②：フィールドのこのカードは戦闘・効果では破壊されず、魔法・罠カードの効果を受けない。③：１ターンに１度、自分メインフェイズに発動できる。除外されている相手のカードを全て墓地に戻し、このターン、相手が受ける戦闘・効果ダメージは１度だけ倍になる。",
    null,
    ""
  ],
  [
    11962,
    "①：このカードは自分フィールドの「BF」モンスター１体をリリースして手札から特殊召喚できる。この方法で特殊召喚したこのカードはチューナーとして扱う。②：１ターンに１度、自分フィールドのSモンスター１体を対象とし、１～８までの任意のレベルを宣言して発動できる。そのモンスターはターン終了時まで宣言したレベルになる。",
    null,
    ""
  ],
  [
    11963,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはリリースなしで召喚できる。②：リリースなしで召喚したこのカードの元々の攻撃力は１９００になる。③：このカードがリリースされた場合に発動できる。デッキから「カオス・ソルジャー」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11964,
    "①：相手モンスターの攻撃宣言時、このカードを手札から墓地へ送って発動できる。その攻撃モンスターを守備表示にする。②：儀式召喚を行う場合、必要なレベル分のモンスターの内の１体として、墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    11965,
    "「超戦士の魂」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「カオス・ソルジャー」モンスター１体を墓地へ送って発動できる。このカードは次の相手エンドフェイズまで、攻撃力が３０００になり、カード名を「カオス・ソルジャー」として扱う。②：墓地のこのカードを除外して発動できる。デッキから「開闢の騎士」または「宵闇の騎士」１体を手札に加える。",
    null,
    ""
  ],
  [
    11966,
    "「開闢の騎士」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを使用して儀式召喚した「カオス・ソルジャー」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。●このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードはもう１度だけ続けて攻撃できる。②：墓地のこのカードが除外された場合に発動できる。デッキから儀式魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    11967,
    "「宵闇の騎士」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを使用して儀式召喚した「カオス・ソルジャー」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。●１ターンに１度、自分メインフェイズに発動できる。相手の手札をランダムに１枚選び、次の相手エンドフェイズまで裏側表示で除外する。②：墓地のこのカードが除外された場合に発動できる。デッキから儀式モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    11968,
    "この世界に突如として現れ、瞬く間に世界を蹂躙し尽くした竜魔族の大群を率いる魔王。“竜化の秘法”によって万物を悪しきドラゴンの姿に変えてしまうと言われているが、その力の正体はよく分かっていない。強大な魔力の源泉はこの次元のものではないとまで噂されている。",
    "①：このカードがPゾーンに存在する限り、相手のPゾーンのカードの効果は無効化される。",
    ""
  ],
  [
    11969,
    "「マジェスペクター・キャット」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。このターンのエンドフェイズに、デッキから「マジェスペクター」カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    11970,
    "このカード名の①のモンスター効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した時に発動できる。デッキから「マジェスペクター」モンスター１体を手札に加える。\n②：このカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。",
    null,
    ""
  ],
  [
    11971,
    "「マジェスペクター・クロウ」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「マジェスペクター」魔法カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    11972,
    "「マジェスペクター・フォックス」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「マジェスペクター」罠カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    11973,
    "このカード名の①のモンスター効果は１ターンに１度しか使用できない。\n①：自分・相手ターンに、自分フィールドのPモンスター１体と相手フィールドのモンスター１体を対象として発動できる。そのモンスターを手札に戻す。\n②：このカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。",
    null,
    ""
  ],
  [
    11974,
    "仲間たちからちやほやされているイグナイトの紅一点。自慢の武器は敵よりも味方を射止める事の方が多いが、文句を言える者は誰もいない。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%C7%A5%EA%A5%F3%A5%B8%A5%E3%A1%BC%A1%D5"
  ],
  [
    11975,
    "「デリンジャー」のお目付け役であり親衛隊長。無鉄砲な彼女に翻弄されてばかりで、唯一の理解者である「キャリバー」にいつもぼやいている。",
    "①：もう片方の自分のPゾーンに「イグナイト」カードが存在する場合に発動できる。自分のPゾーンのカードを全て破壊し、自分のデッキ・墓地から戦士族・炎属性モンスター１体を選んで手札に加える。",
    "%A1%D4%A5%A4%A5%B0%A5%CA%A5%A4%A5%C8%A1%A6%A5%A6%A1%BC%A5%B8%A1%BC%A1%D5"
  ],
  [
    11976,
    "「グレイドル・スライム」の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの「グレイドル」カード２枚を対象として発動できる。そのカードを破壊し、このカードを特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時、自分の墓地の「グレイドル」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    11977,
    "①：自分のモンスターゾーンのこのカードが戦闘または魔法カードの効果で破壊され墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備カード扱いとしてその相手モンスターに装備する。②：このカードの効果でこのカードが装備されている場合、装備モンスターのコントロールを得る。このカードがフィールドから離れた時に装備モンスターは破壊される。",
    null,
    ""
  ],
  [
    11978,
    "①：自分のモンスターゾーンのこのカードが戦闘または罠カードの効果で破壊され墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備カード扱いとしてその相手モンスターに装備する。②：このカードの効果でこのカードが装備されている場合、装備モンスターのコントロールを得る。このカードがフィールドから離れた時に装備モンスターは破壊される。",
    null,
    ""
  ],
  [
    11979,
    "①：自分のモンスターゾーンのこのカードが戦闘またはモンスターの効果で破壊され墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備カード扱いとしてその相手モンスターに装備する。②：このカードの効果でこのカードが装備されている場合、装備モンスターのコントロールを得る。このカードがフィールドから離れた時に装備モンスターは破壊される。",
    null,
    ""
  ],
  [
    11980,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「デーモン」モンスター１体を選んで特殊召喚する。③：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。そのカードに魔力カウンターを１つ置く。",
    null,
    ""
  ],
  [
    11981,
    "「竜宮のツガイ」の効果は１ターンに１度しか使用できない。①：手札のモンスター１体を捨てて発動できる。デッキからレベル４以下の幻竜族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    11982,
    "①：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。②：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。③：１ターンに１度、フィールドのカード１枚を対象として発動できる。コイントスを３回行い、その内２回以上が表だった場合、そのカードを破壊する。",
    null,
    ""
  ],
  [
    11983,
    "「ブンボーグ００６」の③のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。②：このカードの攻撃力は、自分のエクストラデッキの表側表示の「ブンボーグ」モンスターの数×５００アップする。③：このカードがPゾーンで破壊された場合、自分の墓地の「ブンボーグ」カード１枚を対象として発動できる。そのカードを手札に加える。",
    "①：自分は「ブンボーグ」モンスターしかP召喚できない。この効果は無効化されない。",
    ""
  ],
  [
    11984,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードがリバースした場合、以下の効果から１つを選択して発動できる。\n●自分は２枚ドローする。\n●フィールドの魔法・罠カードを全て手札に戻す。\n●相手フィールドのモンスターを全て破壊する。\n●相手の手札を確認し、その内の１枚を選んでデッキに戻す。",
    null,
    ""
  ],
  [
    11985,
    "「Dr.フランゲ」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、５００LPを払って発動できる。自分はデッキの一番上のカードを確認する。その後、確認したカードをデッキの一番下に戻すか、相手に見せて手札に加える。手札に加えた場合、次の自分ドローフェイズをスキップする。",
    null,
    ""
  ],
  [
    11986,
    "「超戦士の儀式」により降臨。自分は「超戦士カオス・ソルジャー」を１ターンに１度しか特殊召喚できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った場合に発動する。そのモンスターの元々の攻撃力分のダメージを相手に与える。②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「暗黒騎士ガイア」モンスター１体を選んで特殊召喚する。",
    null,
    "%A1%D4%C4%B6%C0%EF%BB%CE%A5%AB%A5%AA%A5%B9%A1%A6%A5%BD%A5%EB%A5%B8%A5%E3%A1%BC%A1%D5"
  ],
  [
    11987,
    "「デストーイ」融合モンスター＋「ファーニマル」モンスターまたは「エッジインプ」モンスター１体以上\n①：このカードが融合召喚に成功した時、自分の墓地の「デストーイ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「デストーイ」モンスターの攻撃力は４００アップする。③：モンスター３体以上を素材として融合召喚したこのカードは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    11988,
    "「DDD」モンスター×２\n①：１ターンに１度、このカードが戦闘を行う攻撃宣言時、自分フィールドの他の、「DD」カードか「契約書」カード１枚を対象として発動できる。そのカードを手札に戻し、このカードと戦闘を行うモンスター以外の相手フィールドの表側表示モンスター１体を装備魔法カード扱いでこのカードに装備する。\n②：このカードの攻撃力は、このカードの効果で装備したモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    11989,
    "「オッドアイズ」モンスター＋Pモンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した時、相手フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターを手札に戻す。\n②：このカード以外のモンスターの効果・魔法・罠カードが発動した時に発動できる。自分のEXデッキ（表側）からPモンスター１体をデッキに戻し、その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    11990,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードのカード名は、フィールド・墓地に存在する限り「レッド・デーモンズ・ドラゴン」として扱う。\n②：１ターンに１度、自分メインフェイズに発動できる。このカード以外の、このカードの攻撃力以下の攻撃力を持つ特殊召喚された効果モンスターを全て破壊する。その後、この効果で破壊したモンスターの数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    11991,
    "チューナー＋チューナー以外のモンスター１体以上\n①：「BF」モンスターを素材としてS召喚したこのカードはチューナーとして扱う。②：１ターンに１度、このカード以外の自分フィールドの「BF」モンスターの数まで、相手フィールドのカードを対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11992,
    "水族チューナー＋チューナー以外のモンスター１体以上\n「グレイドル・ドラゴン」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがS召喚に成功した時、そのS素材とした水属性モンスターの数まで相手フィールドのカードを対象として発動できる。そのカードを破壊する。②：このカードが戦闘・効果で破壊され墓地へ送られた場合、このカード以外の自分の墓地の水属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    11993,
    "チューナー＋チューナー以外のモンスター１体以上\n「ブンボーグ・ジェット」の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードの攻撃力・守備力は、フィールドの「ブンボーグ」カードの数×５００アップする。②：自分フィールドの「ブンボーグ」カード１枚を対象として発動できる。そのカードを破壊し、デッキから「ブンボーグ」モンスター１体を特殊召喚する。③：自分フィールドの「ブンボーグ」カード１枚とフィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    11994,
    "レベル８「DD」モンスター×２\n①：このカードがX召喚に成功したターン、このカード以外のフィールドのカードの効果は発動できず、無効化される。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。フィールドの魔法・罠カードを全て破壊する。この効果は相手ターンでも発動できる。③：このカードのX素材を１つ取り除き、自分の墓地の「契約書」魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    11995,
    "レベル３「RR」モンスター×２\n「RR－デビル・イーグル」の効果は１ターンに１度しか使用できない。①：このカードのX素材を１つ取り除き、相手フィールドの特殊召喚された表側表示モンスター１体を対象として発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    11996,
    "レベル４のPモンスター×２\n①：このカードがX召喚に成功した時に発動できる。このターンのエンドフェイズに、デッキからPモンスター１体を手札に加える。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分のエクストラデッキから表側表示の「竜剣士」Pモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはX召喚の素材にできない。",
    null,
    ""
  ],
  [
    11997,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに除外される。②：墓地のこのカードを除外し、自分フィールドのカード１枚を対象として発動できる。そのカードを持ち主のデッキに戻してシャッフルし、その後自分はデッキから１枚ドローする。このターンのエンドフェイズに、自分の手札を１枚除外する。",
    null,
    ""
  ],
  [
    11998,
    "①：自分フィールドのXモンスター１体を対象として発動できる。そのモンスターよりランクが１つ高い「RR」モンスター１体を、対象の自分のモンスターの上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。②：墓地のこのカードと手札の「RR」カード１枚を除外し、「RUM－レイド・フォース」以外の自分の墓地の「RUM」魔法カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    11999,
    "「RR」モンスターにのみ装備可能。①：装備モンスターの攻撃力は１０００アップする。②：装備モンスターが、装備モンスターより攻撃力が高いモンスターの攻撃対象に選択された時に発動できる。デッキから「RUM」魔法カード１枚を手札に加え、その戦闘で発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ]
]