[
  [
    21033,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズ及びバトルフェイズに発動できる。このカードを含む自分フィールドのモンスターを素材として恐竜族Sモンスター１体のS召喚を行う。\n②：自分か相手のモンスターの攻撃宣言時に発動できる。手札から恐竜族モンスター１体を召喚条件を無視して特殊召喚する。この効果の発動後、ターン終了時まで自分は恐竜族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21035,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。「王家の神殿」またはそのカード名が記された魔法・罠カード１枚をデッキから選び、手札に加えるか墓地へ送る。\n②：自分フィールドに「王家の神殿」が存在する限り、このカード及び自分フィールドの「アポピス」モンスターは戦闘・効果では破壊されない。\n③：このカードがモンスターゾーンに存在する限り、自分フィールドの「王家の神殿」は効果では破壊されない。",
    null,
    ""
  ],
  [
    21036,
    "このカードは通常召喚できない。\n「守護獣セルケト」は１ターンに１度、自分フィールドに「王家の神殿」が存在する状態で、手札・デッキからレベル１０以上のモンスター１体を除外した場合に特殊召喚できる。\n①：１ターンに１度、自分メインフェイズに発動できる。「王家の神殿」またはそのカード名が記された魔法カード１枚をデッキから手札に加える。\n②：このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。その相手モンスターを破壊し、このカードの攻撃力は破壊したモンスターの元々の攻撃力の半分だけアップする。",
    null,
    ""
  ],
  [
    21037,
    "このカードは通常召喚できない。\n自分の墓地に「王家の神殿」か罠カードが合計３種類以上存在する状態で、その内の２種類を１枚ずつ好きな順番でデッキの下に戻した場合のみ、手札・墓地から特殊召喚できる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを手札から墓地へ送って発動できる。デッキから「刻印を持つ者」１体を手札に加える。\n②：自分フィールドの魔法・罠カードが効果で破壊された場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21038,
    "「王家の神殿」のカード名が記されたモンスター×２\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。\n●自分フィールドの「アポピス」モンスター２体をリリースした場合にEXデッキから特殊召喚できる。\n①：１ターンに１度、自分の墓地の「アポピス」罠カードを３枚まで対象として発動できる（同名カードは１枚まで）。そのカードを自分フィールドにセットする。\n②：１ターンに１度、罠カードが発動した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21039,
    "「セルケト」モンスター＋攻撃力２５００以下のモンスター\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、またはこのカードが相手モンスターと戦闘を行うダメージステップ開始時、相手のフィールド（表側表示）・墓地のモンスター１体を対象として発動できる。そのモンスターを除外し、このカードの攻撃力は除外したモンスターの元々の攻撃力の半分だけアップする。\n②：レベル１０以上のモンスターが除外されている限り、このカードは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    21040,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、デッキから「アポピス」罠カード１枚を自分フィールドにセットできる。\n②：このカードはフィールドゾーンに存在する限り、カード名を「王家の神殿」として扱う。\n③：１ターンに１度、自分フィールドに裏側表示カードが２枚以上存在する場合、または自分の墓地に罠カードが存在する場合に発動できる。デッキから「王家の神殿」のカード名が記されたモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21041,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分の手札・フィールドのモンスターを融合素材とし、地属性の融合モンスター１体を融合召喚する。「王家の神殿」のカード名が記された自分フィールドのモンスターを融合素材とする場合、相手フィールドの表側表示モンスターも融合素材とする事ができる。\n②：自分フィールドに「王家の神殿」が存在する場合、墓地のこのカードを除外して発動できる。デッキから「神の怒り」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21042,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：LPを半分払い、自分フィールドのモンスター１体をリリースして発動できる。自分の手札・除外状態の「ラーの翼神竜」１体を召喚条件を無視して特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は４０００になり、攻撃できず、次のターンのエンドフェイズに手札に戻る。\n②：このカードがフィールドから墓地へ送られた場合に発動する。自分フィールドの「ラーの翼神竜」１体を選び、そのモンスター以外のフィールドのモンスターを全て墓地へ送る。",
    null,
    ""
  ],
  [
    21043,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに他の魔法・罠カードが３枚以上存在し、相手が魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。自分フィールドに「王家の神殿」が存在する場合、さらに相手フィールドのモンスターを全て破壊できる。その場合、さらに破壊したモンスターの元々の攻撃力を合計した数値の半分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    21044,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードは発動後、通常モンスター（爬虫類族・地・星４・攻１６００／守１８００）となり、モンスターゾーンに特殊召喚する（罠カードとしても扱う）。その後、デッキから「アポピスの蛇神」以外の「アポピス」罠カード１枚を自分フィールドにセットできる。この効果でセットしたカードはセットしたターンでも発動できる。\n②：このカードが墓地へ送られた場合に発動できる。デッキから「アポピスの化神」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21045,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。手札・デッキから悪魔族・アンデット族の儀式モンスター１体を墓地へ送る。その後、デッキから儀式魔法カード１枚を手札に加える事ができる。\n②：このカードが除外された場合、自分の除外状態のレベル４以下の悪魔族・アンデット族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21046,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、自分フィールドにアンデット族モンスターが存在する場合に発動できる。このカードを特殊召喚する。\n②：自分メインフェイズに発動できる。フィールドのこのカードを手札に戻す。その後、手札からアンデット族モンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    21047,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・墓地からアンデット族モンスター１体を除外して発動できる。デッキからアンデット族モンスター１体を墓地へ送る。\n②：自分のアンデット族モンスターが戦闘で破壊された時、墓地のこのカードを除外して発動できる。デッキから守備力２０００以下のアンデット族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21048,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、手札から他のカード１枚を除外して発動できる。このカードを特殊召喚する。\n②：自分フィールドのレベル４以下の表側表示モンスター１体を除外して発動できる。除外したモンスターより元々のレベルが１つか２つ低く、元々の種族・属性が同じモンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    21049,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：モンスターの効果を発動するために手札・フィールドのカードが表側で除外された場合に発動できる。除外されたカードの種類によって以下から１つを適用する。\n●モンスター：フィールドの表側表示の魔法・罠カード１枚の効果をターン終了時まで無効にする。\n●魔法：自分は２枚ドローする。\n●罠：フィールドのモンスター１体を除外する。\n②：このカードがモンスターの効果を発動するために除外された場合に発動できる。自分の除外状態の他のカード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21050,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：自分フィールドのモンスターの攻撃力は、自分の除外状態のカードの種類（モンスター・魔法・罠）×３００アップする。\n②：１ターンに１度、自分・相手のメインフェイズに発動できる。自分の手札・墓地からカード１枚を除外する。その後、自分の除外状態のカード１枚をデッキに戻す事ができる。\n③：このカードが除外された場合に発動できる。このカードを自分フィールドに表側表示で置く。",
    null,
    ""
  ],
  [
    21051,
    "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。\n②：フィールドのこのカードは１ターンに１度だけ相手の効果では破壊されない。\n③：このカードがモンスターゾーンに存在する限り、お互いは他のモンスターを装備魔法カードの効果の対象にできない。",
    null,
    ""
  ],
  [
    21052,
    "レベル１モンスター×２\n①：自分フィールドのモンスターが全て攻撃表示である限り、それらのモンスターの攻撃力は５００アップする。\n②：自分フィールドのモンスターが全て守備表示である限り、相手は攻撃宣言できない。\n③：このカードのX素材を１つ取り除き、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    21053,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地の通常モンスターの種類によって以下の効果をそれぞれ適用する。\n●１種類以上：このターン中、自分フィールドの通常モンスターの攻撃力は８００アップする。\n●２種類以上：フィールドの効果モンスター１体の効果をターン終了時まで無効にする。\n●３種類以上：このターン中、自分フィールドの通常モンスターは効果では破壊されない。\n●４種類以上：フィールドの効果モンスター１体をデッキに戻す。\n●５種類以上：デッキから「一色万骨」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21054,
    "「巳剣降臨」により降臨\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。相手フィールドのモンスターを全て破壊する。\n②：相手が効果を発動した時に発動できる。相手は手札を１枚選んで捨てる事ができる。捨てなかった場合、その効果は無効化される。\n③：このカードがリリースされた場合に発動できる。デッキから「天叢雲之巳剣」以外の「巳剣」カード１枚を手札に加える。その後、このカードを特殊召喚できる。",
    null,
    ""
  ],
  [
    21055,
    "「巳剣降臨」により降臨\nこのカード名の、①の効果は同一チェーン上では１度しか発動できず、②の効果は１ターンに１度しか使用できない。\n①：相手がモンスターを特殊召喚した場合、「布都御魂之巳剣」以外の自分の墓地の爬虫類族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：このカードがリリースされた場合に発動できる。デッキから「布都御魂之巳剣」以外の「巳剣」カード１枚を手札に加える。その後、このカードを特殊召喚できる。",
    null,
    ""
  ],
  [
    21056,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、またはこのカードがリリースされた場合、「巳剣之尊 草那藝」以外の自分の墓地・除外状態の「巳剣」カード１枚を対象として発動できる。そのカードを手札に加える。\n②：自分フィールドの他の爬虫類族モンスターが戦闘・効果で破壊される場合、代わりにフィールドのこのカードをリリースできる。",
    null,
    ""
  ],
  [
    21057,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、またはこのカードがリリースされた場合に発動できる。デッキから「巳剣」魔法・罠カード１枚を手札に加える。\n②：自分フィールドの他の爬虫類族モンスターが戦闘・効果で破壊される場合、代わりにフィールドのこのカードをリリースできる。",
    null,
    ""
  ],
  [
    21058,
    "このカード名のカードは１ターンに１枚しか発動できない。\nこのカードは自分の手札・フィールドの爬虫類族モンスター１体をリリースして発動する事もできる。\n①：以下の効果から１つを選んで適用する。モンスターをリリースしてこのカードを発動した場合、両方を選んで適用できる。\n●デッキから「巳剣」モンスター１体を手札に加える。\n●自分は８００ダメージを受ける。その後、自分の手札・墓地から「巳剣」モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターは直接攻撃できない。",
    null,
    ""
  ],
  [
    21059,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドの爬虫類族モンスターをリリースし、デッキから爬虫類族の儀式モンスター１体を儀式召喚する。\n●レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・デッキ・フィールドの爬虫類族モンスターを２体までリリースし、手札から爬虫類族の儀式モンスター１体を儀式召喚する。",
    null,
    ""
  ],
  [
    21060,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：相手が魔法・罠・モンスターの効果を発動した時、自分フィールドのレベル５以上の爬虫類族モンスター１体をリリースして発動できる。その効果を無効にし破壊する。\n②：墓地のこのカードを除外し、自分の墓地の爬虫類族モンスター１体を対象として発動できる。そのモンスターを特殊召喚し、この効果で特殊召喚したモンスター以外の自分フィールドのモンスター１体をリリースする。",
    null,
    ""
  ],
  [
    21061,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分の墓地から機械族・闇属性モンスター１体を除外して発動できる。「モータートークン」のトークン名が記されたモンスター１体を自分の手札・デッキ・墓地から特殊召喚する。\n②：このカードが墓地に存在する状態で、自分フィールドの表側表示の機械族・闇属性モンスターが戦闘以外で墓地へ送られた場合、このカードを除外して発動できる。自分フィールドに「モータートークン」（機械族・地・星１・攻／守２００）１体を攻撃表示で特殊召喚する。",
    null,
    ""
  ],
  [
    21062,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：フィールドゾーンに表側表示カードが存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合、自分のフィールドか墓地に「Fairy Tale 序章 旅立ちの暁光」が存在していれば発動できる。デッキから獣族・光属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21063,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「Fairy Tale 序章 旅立ちの暁光」１枚を手札に加える。自分のフィールドか墓地に「Fairy Tale 序章 旅立ちの暁光」が存在する場合、代わりに自分は１枚ドローする事もできる。\n②：フィールドゾーンにカードが存在する限り、相手モンスターは他のモンスターを攻撃対象に選択できない。\n③：このカードが戦闘で破壊された時に発動できる。このカードを破壊したモンスターの攻撃力は５００ダウンする。",
    null,
    ""
  ],
  [
    21064,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがフィールドゾーンに存在する限り、お互いが受ける戦闘ダメージは半分になる。\n②：自分フィールドに獣族・光属性モンスターまたはレベル７・８のドラゴン族Sモンスターが存在する場合に発動できる。自分は１枚ドローする。\n③：自分スタンバイフェイズに、フィールドゾーンのこのカードを墓地へ送って発動できる。自分の手札・デッキから「Fairy Tale 序章 旅立ちの暁光」以外のフィールド魔法カード１枚を自分のフィールドゾーンに表側表示で置く。",
    null,
    ""
  ],
  [
    21065,
    "水属性レベル５モンスター×３\nこのカードは自分フィールドの「No.37 希望織竜スパイダー・シャーク」の上に重ねてX召喚する事もできる。\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを次の相手スタンバイフェイズまで除外し、相手フィールドにモンスターが存在する場合、それらの攻撃力はターン終了時まで１０００ダウンする。\n②：X召喚したこのカードが破壊され墓地へ送られたターンのエンドフェイズに発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21066,
    "光属性レベル９モンスター×３\nこのカードは自分フィールドの「No.38 希望魁竜タイタニック・ギャラクシー」の上に重ねてX召喚する事もできる。\n①：このカードの攻撃力は、このカードのX素材の数×２００アップする。\n②：１ターンに１度、相手フィールドの魔法・罠カードを２枚まで対象として発動できる（この発動に対して対象のカードの効果を発動できない）。そのカードをこのカードのX素材とする。\n③：このカードのX素材を１つ取り除いて発動できる。このターン、このカードの元々の攻撃力は１５００になり、直接攻撃できる。",
    null,
    ""
  ],
  [
    21067,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの表側表示のドラゴン族・レベル８モンスター１体を墓地へ送って発動できる。ドラゴン族・ランク８のXモンスター１体をX召喚扱いでEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    21068,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の除外状態の光・闇属性モンスター１体を特殊召喚する。\n②：このカードが墓地に存在する状態で、自分フィールドの表側表示のXモンスターが除外された場合、このカードを除外し、その内の１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21069,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：手札から他の「DD」モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。攻撃力か守備力が０の「DD」モンスター１体をデッキから手札に加える。",
    "①：１ターンに１度、自分が「DDD」モンスターをP召喚した場合、相手フィールドの、種族が同じモンスター３体か属性が同じモンスター３体を対象として発動できる。その表側表示モンスター３体の内の２体をリリースする。残りの１体の攻撃力・守備力はリリースしたモンスターのそれぞれの数値の合計分アップする。",
    ""
  ],
  [
    21070,
    "このカード名の①②③のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「DD」Pモンスターカードが存在する場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。このカードのレベルを４にする。\n③：このカードが墓地へ送られた場合、またはEXデッキに表側で加わった場合、自分フィールドの「DD」Pモンスターカード１枚を対象として発動できる。そのカードを手札に戻す。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：自分・相手のスタンバイフェイズに、自分・相手のPゾーンのカードを２枚まで対象として発動できる。そのカードのPスケールをターン終了時まで０にする。",
    ""
  ],
  [
    21071,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを手札から捨てて発動できる。自分のEXデッキ（表側）から「DDエクストラ・サーベイヤー」以外の「DD」Pモンスター１体を手札に加える。\n②：このカードが除外された場合に発動できる。相手のEXデッキの表側のPモンスターの数だけ、相手のデッキの上からカードを除外する。その後、自分フィールドの「DD」モンスター１体の攻撃力をこの効果で除外したカードの数×２００アップできる。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：相手フィールドの表側表示のモンスターカードが戦闘・効果で破壊された場合、自分フィールドの「DDD」モンスター１体を対象として発動できる。自分のPゾーンのカード２枚を除外し、このターン、対象のモンスターは１度のバトルフェイズ中に２回攻撃できる。",
    ""
  ],
  [
    21072,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・フィールドのモンスターを融合素材とし、「マギストス」融合モンスターか「召喚獣」融合モンスター１体を融合召喚する。\n③：フィールドの表側表示のこのカードを融合素材とする場合、カード名を「召喚師アレイスター」として扱う事ができる。",
    null,
    ""
  ],
  [
    21073,
    "「マギストス」モンスター＋融合・S・X・Lモンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地か相手フィールドの効果モンスター１体を対象として発動できる。その効果モンスターを装備魔法カード扱いでこのカードに装備する。\n②：モンスターの効果が発動した時、自分フィールドの表側表示の「マギストス」モンスターカード１枚を墓地へ送って発動できる。その効果を無効にする。その後、相手フィールドのカード１枚を破壊できる。",
    null,
    ""
  ],
  [
    21074,
    "このカード名はルール上「マギストス」カード、「ウィッチクラフト」カードとしても扱う。\n①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分フィールドに「マギストス」モンスターか「ウィッチクラフト」モンスターが存在する場合に発動できる。デッキから魔法使い族モンスター１体か魔法カード１枚を墓地へ送る。\n●相手が効果を発動した時に発動できる。手札・デッキから「マギストス」モンスターか「ウィッチクラフト」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21075,
    "このカード名はルール上「マギストス」カード、「エンディミオン」カードとしても扱う。\n①：自分フィールドの、他の表側表示の「マギストス」カード１枚を墓地へ送るか、魔力カウンターを２つ取り除き、以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分の手札・EXデッキ（表側）・墓地から魔法使い族モンスター１体を特殊召喚する。\n●フィールドの他のカード１枚を除外する。",
    null,
    ""
  ],
  [
    21138,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：EXデッキから特殊召喚されたサイバース族モンスターが自分フィールドに存在する場合、自分の墓地のサイバース族・闇属性モンスター１体を対象として発動できる。そのモンスターと手札のこのカードを守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしか特殊召喚できない。\n②：フィールド・墓地のこのカードを除外し、相手フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    21139,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：EXデッキから特殊召喚されたサイバース族モンスターが自分フィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「バックアップ＠イグニスター」以外のサイバース族・闇属性モンスター１体を手札に加える。その後、自分の手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    21140,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、自分フィールドの「＠イグニスター」モンスター１体をリリースして発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。\n②：EXデッキから特殊召喚されたサイバース族モンスターが自分フィールドに存在し、自分フィールドのサイバース族モンスターを対象とする効果が発動した時、このカードをリリースして発動できる。その効果を無効にする。",
    null,
    ""
  ],
  [
    21141,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：このカードは手札を１枚捨てて、手札から特殊召喚できる。この方法で特殊召喚したこのカードのカード名は「ブラック・マジシャン・ガール」として扱う。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「光の黄金櫃」１枚を手札に加える。\n③：このカードの攻撃力は、「光の黄金櫃」のカード名が記されたお互いの墓地のモンスターの数×３００アップする。",
    null,
    ""
  ],
  [
    21142,
    "このカード名の、①の効果は１ターンに１度しか使用できず、②の効果はデュエル中に１度しか使用できない。\n①：フィールドの「HERO」モンスター１体を対象として発動できる。このカードを手札から守備表示で特殊召喚し、対象のモンスターの攻撃力を３００アップする。\n②：自分フィールドのモンスターが戦闘・効果で破壊された場合に発動できる。このカードを墓地から特殊召喚する。その後、自分の墓地に「ダーク・フュージョン」のカード名が記されたモンスターが存在する場合、フィールドのカード１枚を破壊できる。",
    null,
    ""
  ],
  [
    21143,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「エンシェント・フェアリー・ドラゴン」のカード名が記された魔法・罠カード１枚を手札に加える。\n②：自分メインフェイズに発動できる。手札から獣族・植物族・天使族でレベル４以下の光属性モンスター１体を守備表示で特殊召喚する。\n③：墓地のこのカードを除外し、自分の墓地のフィールド魔法カード１枚を対象として発動できる。そのカードをデッキの一番下に戻す。その後、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21144,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。このカードのレベルを自分フィールドのモンスターの数まで上げる。\n②：このカードが墓地に存在し、自分フィールドに「エンシェント・フェアリー・ドラゴン」または獣族・植物族・天使族の光属性モンスターのいずれかが存在する場合に発動できる。このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    "%A1%D4%CD%C5%C0%BA%CB%A6%A5%B9%A5%DD%A1%BC%A5%A2%A1%D5"
  ],
  [
    21145,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「エンシェント・フェアリー・ドラゴン」または獣族・植物族・天使族の光属性モンスターのいずれかが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードはチューナーとして扱う。\n②：自分フィールドの他の、「エンシェント・フェアリー・ドラゴン」またはそのカード名が記されたモンスターが効果で破壊される場合、代わりにフィールドのこのカードを手札に戻す事ができる。",
    null,
    ""
  ],
  [
    21146,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「紋章獣グリフォン」以外の「紋章獣」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は元々のカード名に「紋章獣」か「No.」を含むモンスターのみを素材としたX召喚でしかEXデッキからモンスターを特殊召喚できない。\n②：モンスター３体以上を素材とする「No.」XモンスターをX召喚する場合、このカードは２体分のX素材にできる。",
    null,
    ""
  ],
  [
    21147,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、手札を１枚捨てて発動できる。デッキから「メダリオン」魔法・罠カード２枚を手札に加える。\n②：墓地のこのカードを除外し、自分の墓地の同名の「紋章獣」モンスター２体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は元々のカード名に「紋章獣」か「No.」を含むモンスターのみを素材としたX召喚でしかEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    21148,
    "このカード名はルール上「罪宝」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・墓地から魔法カードと罠カードを１枚ずつ除外して発動できる。このカードを手札・墓地から特殊召喚する。\n②：自分・相手ターンに、LPを半分払い、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。その後、フィールドに他の「ディアベル」モンスターカードが存在する場合、EXデッキから幻想魔族・魔法使い族Sモンスターのチューナー１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    21149,
    "このカード名はルール上「白き森」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・フィールドから魔法・罠カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「罪宝」カードか「ディアベル」カード１枚を墓地へ送る。\n③：自分フィールドに「ディアベル」モンスターが２体以上存在する限り、自分フィールドのモンスターは相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    21150,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドに元々の攻撃力か元々の守備力が２５００のモンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：自分・相手ターンに、このカードをリリースし、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを手札に戻す。\n③：このカードが墓地へ送られた相手ターンのエンドフェイズに発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21151,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドに元々の攻撃力か元々の守備力が２５００のモンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：相手がカードの効果を発動した時、自分の手札・フィールド（表側表示）からこのカード以外の「リジェネシス」カード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。\n③：このカードが墓地へ送られた相手ターンのエンドフェイズに発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21152,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドに元々の攻撃力か元々の守備力が２５００のモンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：自分・相手ターンに、このカードをリリースし、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを除外する。\n③：このカードが墓地へ送られた相手ターンのエンドフェイズに発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21153,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードは攻撃力か守備力が２５００の手札の他のモンスター１体を相手に見せ、手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合に発動できる。「再世の魔神 ベミドバル」以外の自分のデッキ・除外状態の「リジェネシス」カード１枚を手札に加える。\n③：このカードが墓地へ送られた相手ターンのエンドフェイズに発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21154,
    "このカードは通常召喚できない。\n「創世の神 デウテロノミオン」は１ターンに１度、元々の攻撃力と元々の守備力が２５００の自分フィールドの表側表示モンスター１体を除外した場合のみ特殊召喚できる。\n①：このカードが特殊召喚した場合に発動できる。デッキから「リジェネシス」魔法・罠カード１枚を自分フィールドにセットする。\n②：このカードの攻撃力はバトルフェイズの間、２５００アップする。\n③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    21155,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：ドラゴン族か光属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「光征竜－スペクトル」以外の「征竜」モンスター２体を手札に加える。\n②：ドラゴン族か光属性のモンスター１体とこのカードを自分の墓地から除外し、自分の墓地の「極征竜－シャスマティス」１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21156,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：ドラゴン族か闇属性のモンスター１体とこのカードを手札から捨て、「闇征竜－ネビュラス」以外の自分の除外状態の属性が異なる「征竜」モンスター２体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。\n②：ドラゴン族か闇属性のモンスター１体とこのカードを自分の墓地から除外し、自分の墓地の「凶征竜－エクレプシス」１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21157,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、手札のこのカードを相手に見せて発動できる。自分フィールドの表側表示の「ARG☆S」永続罠カード１枚を手札に戻し、このカードを特殊召喚する。\n②：このカードの攻撃力・守備力は、自分フィールドの他の「ARG☆S」モンスターの種類×７００アップする。\n③：フィールドのこのカードを除外して発動できる。手札から永続罠カード１枚をセットする。この効果でセットしたカードはセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    21158,
    "遥か彼方の天上界より突如として飛来した外来生命体。多くの研究者が正体の究明に努めたが、その放たれる光輝や立ち込める瘴気により永きにわたって存在が謎に包まれ、全容を目にすることは困難を極めた。\nしかしながら、近年、新進の研究者の働きによって新種が多数発見された。その全容が明かされる日も近いだろう。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：自分フィールドのXモンスターの攻撃力は、フィールドのX素材の数×１００アップする。\n②：自分フィールドの「マテリアクトル」Xモンスター１体を対象として発動できる。このカードをそのモンスターのX素材とする。その後、自分は１枚ドローする。",
    "%A1%D4%A5%D7%A5%EA%A5%DE%A1%A6%A5%DE%A5%C6%A5%EA%A5%A2%A5%AF%A5%C8%A5%EB%A1%D5"
  ],
  [
    21159,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：このカードは自分フィールドのX素材を１つ取り除き、手札から特殊召喚できる。この方法で特殊召喚したターン、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。\n②：このカードが特殊召喚した場合に発動できる。デッキから「ライゼオル」魔法・罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21160,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、自分・相手のメインフェイズに発動できる。自分の手札・墓地からこのカード以外の「M∀LICE」カード１枚を除外し、このカードを特殊召喚する。\n②：このカードをリンク先とする「M∀LICE」Lモンスターを相手は効果の対象にできない。\n③：このカードが除外された場合、３００LPを払い、自分の除外状態の「M∀LICE」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    21161,
    "このカード名の①②③のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：「転惺竜華－闇巴」以外の自分の手札・フィールドの「竜華」モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。\n②：このカードが特殊召喚した場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n③：このカードが破壊された場合に発動できる。自分のデッキ・墓地・除外状態の「竜華」永続魔法・永続罠カード１枚を自分フィールドに表側表示で置く。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：自分は「竜華」モンスターしかP召喚できない。この効果は無効化されない。\n②：自分の「竜華」魔法カードの効果の発動にチェーンして相手が発動した魔法・罠・モンスターの効果の処理時に、その効果を無効にできる。その後、このカードを破壊する。",
    ""
  ],
  [
    21162,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの裏側表示カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合、自分のフィールドか墓地に「メタル化・強化反射装甲」が存在していれば発動できる。自分のデッキ・墓地から「メタル化」罠カード１枚を手札に加える。\n③：このカードがモンスターゾーンに存在する限り、自分は「メタル化」罠カードをセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    21163,
    "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手フィールドにモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、デッキから「サイバー・ドラゴン」１体を選び、特殊召喚するか装備魔法カード扱いでこのカードに装備する。このターン、自分は機械族モンスターしか特殊召喚できない。\n②：自分フィールドの「サイバー・ドラゴン」１枚を手札に戻して発動できる。自分のデッキ・墓地から「融合」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21164,
    "このカード名の②の効果はデュエル中に１度しか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。\n②：このカードが手札・墓地に存在し、自分のフィールドか墓地にこのカード以外の機械族の「サイバー」モンスターが存在する場合、手札・デッキから「サイバー・ドラゴン」モンスター１体を墓地へ送って発動できる。このカードを特殊召喚する。その後、自分の墓地から「サイバー」魔法・罠カードか「サイバネティック」魔法・罠カード１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    21165,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の「ライブツイン」カードの効果の発動にチェーンして、相手が魔法・罠・モンスターの効果を発動した時、このカードを手札から捨てて発動できる。その相手の効果を無効にする。\n②：このカードが墓地に存在し、自分フィールドに「キスキル」モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は悪魔族モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21166,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。\n②：このカードが召喚・特殊召喚した場合に発動できる。「ワンモア・ザ・ワイト」以外の、「ワイト」１体またはそのカード名が記されたカード１枚をデッキから手札に加える。このターン、自分はアンデット族モンスターしか特殊召喚できない。\n③：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズにレベル４以下のアンデット族モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    21167,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：リンク状態のこのカードは戦闘では破壊されない。\n②：Lモンスターの効果が発動した自分・相手ターンに、自分及び相手フィールドの表側表示カードを１枚ずつ対象として発動できる。そのカード２枚を破壊する。\n③：このカードがフィールド以外から墓地へ送られた場合、自分フィールドに闇属性Lモンスターが存在していれば発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21168,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分の手札・フィールドの闇属性モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。\n②：このカードが戦闘で破壊された時、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを墓地へ送る。その後、このカードを特殊召喚できる。",
    null,
    ""
  ],
  [
    21169,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。このターン、このカードは直接攻撃できる。\n②：相手がフィールドのモンスターの効果を発動した時に発動できる。この効果の発動時に積まれているチェーンの数×３００ダメージを相手に与え、このカードはそれらの効果では破壊されない。",
    null,
    ""
  ],
  [
    21170,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「洗脳－ブレインコントロール」１枚を手札に加える。\n②：自分がLPを払った場合、フィールドの表側表示モンスター１体を対象とし、１～８までの任意のレベルを宣言して発動できる。そのモンスターのレベルを宣言したレベルにする。\n③：このカードがS素材として墓地へ送られた場合に発動できる。このカードを効果を無効にして相手フィールドに守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    21171,
    "①：自分・相手ターンに、６００LPを払い、以下から１つを選択して発動できる（同一チェーン上では１度まで）。\n●自分フィールドにレベル１～６のモンスターが全て存在する場合に発動できる。相手フィールドの表側表示モンスター１体を選び、そのレベルとレベル・ランク・リンクの数値が同じである、選んだモンスター以外の相手フィールドのモンスターを全て破壊する。\n●自分フィールドの表側表示モンスター１体を選び、そのレベルとレベル・ランク・リンクの数値が同じである、選んだモンスターの正面の相手モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    21172,
    "「アザミナの妖魔」＋融合・Sモンスター\nこのカードは融合召喚及び以下の方法でのみEXデッキから特殊召喚できる。\n●自分フィールドの「聖アザミナ」１体と相手フィールドの表側表示モンスター１体をリリースした場合にEXデッキから特殊召喚できる。\n①：フィールドのこのカードは効果では破壊されない。\n②：相手が魔法・罠・モンスターの効果を発動する度に、相手フィールドの全てのモンスターの攻撃力は５００ダウンする。\n③：このカードがモンスターゾーンに存在する限り、相手は攻撃力０のモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    21173,
    "「黄金卿エルドリッチ」＋アンデット族モンスター\n「黄金郷のアンヘルカイド」は１ターンに１度、融合召喚及び以下の方法でのみ特殊召喚できる。\n●自分のフィールドか墓地に「黄金卿エルドリッチ」が存在する状態で、自分フィールドのアンデット族・光属性モンスター１体をリリースした場合にEXデッキから特殊召喚できる。\nこのカード名の効果は１ターンに１度しか使用できない。\n①：このカードがフィールドから墓地へ送られた場合に発動できる。自分のデッキ・EXデッキ・墓地から「エルドリッチ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21174,
    "ドラゴン族の融合モンスター＋レベル７以上のドラゴン族モンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、相手のフィールド・墓地のカード１枚を対象として発動できる。そのカードを除外する。フィールドのカードを除外した場合、さらに自分フィールドのドラゴン族モンスター１体を手札に戻す。\n②：このカードが墓地に存在する場合、相手バトルフェイズ開始時に発動できる。自分フィールドのドラゴン族モンスター１体を手札・EXデッキに戻し、このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21175,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、自分の墓地・除外状態のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。\n②：自分フィールドの他のサイバース族モンスター１体を対象として発動できる。このカードのレベルをそのモンスターと同じにする。\n③：このカードがL素材として墓地へ送られた場合に発動できる。デッキから「Ai」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21176,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。自分は１枚ドローする。フィールドに「精霊の世界」が存在する場合、代わりにデッキから光属性の獣族・植物族・天使族モンスター１体または「エターナル・サンシャイン」１枚を手札に加える。\n②：自分の「エンシェント・フェアリー・ドラゴン」及びそのカード名が記されたモンスターは表側守備表示のままで攻撃できる（ダメージ計算では守備力を攻撃力として扱う）。",
    null,
    ""
  ],
  [
    21177,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、自分か相手のフィールド（表側表示）・墓地のモンスター１体を対象として発動できる。そのモンスターを永続魔法カード扱いで元々の持ち主の魔法＆罠ゾーンに表側表示で置く。次のターン、このカードはこの効果を使用できない。\n②：自分・相手のバトルフェイズに、フィールドのモンスター１体とフィールドの永続魔法カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21178,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分の墓地の「白き森」モンスター２体を対象として発動できる。そのモンスターを永続魔法カード扱いで元々の持ち主の魔法＆罠ゾーンに表側表示で置く。\n②：相手メインフェイズに発動できる。このカードを含む自分フィールドのモンスターを素材としてS召喚を行う。",
    null,
    ""
  ],
  [
    21179,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「六武衆」モンスターの攻撃力・守備力は、バトルフェイズの間だけ６００アップする。\n②：相手メインフェイズに、自分の墓地から「六武式」カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n③：自分フィールドに「六武衆」モンスターが２体以上存在する場合に発動できる。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    21180,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、相手がカードの効果を発動する度に、自分は３００LP回復する。\n②：相手ターンに、１５００LPを払い、このカードをリリースし、以下の効果から１つを選択して発動できる。\n●相手フィールドの表側表示モンスターを全て破壊する。\n●相手フィールドの表側表示の魔法・罠カードを全て破壊する。",
    null,
    ""
  ],
  [
    21181,
    "レベル４モンスター×２\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがX召喚した場合に発動できる。デッキからサイバース族の儀式モンスター１体を手札に加える。\n②：このカードのX素材を１つ取り除いて発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から儀式モンスター１体を儀式召喚する。\n③：このカードがL素材として墓地へ送られた場合に発動できる。デッキから「Ai」罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21182,
    "レベル４モンスター×４\nこのカードは元々のカード名が「No.69 紋章神コート・オブ・アームズ」である自分フィールドのモンスターの上に重ねてX召喚する事もできる。\nこのカード名の効果は１ターンに１度しか使用できない。\n①：相手フィールドのモンスターが効果を発動した時、または相手モンスターの攻撃宣言時に発動できる。「No.69 紋章神コート・オブ・アームズ－ゴッド・レイジ」１体を自分フィールドのこのカードの上に重ねてX召喚扱いでEXデッキから特殊召喚する。その後、その相手モンスター１体を破壊する。",
    null,
    ""
  ],
  [
    21183,
    "レベル４モンスター×５\n①：フィールドのこのカードは戦闘・効果では破壊されない。\n②：自分・相手ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのカード名を「アンノウン」として扱う。\n③：このカードがモンスターゾーンに存在する限り、相手が発動した「アンノウン」の効果は無効化される。",
    null,
    ""
  ],
  [
    21184,
    "ドラゴン族レベル７モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、デッキからレベル７の「征竜」モンスター１体を墓地へ送り、このカードのX素材を１つ取り除いて発動できる。この効果は、デッキから墓地へ送ったそのモンスターの、自身を手札から捨てて発動する効果と同じになる。\n②：このカードが戦闘または相手の効果で破壊された場合に発動できる。自分の墓地・除外状態のレベル７の「征竜」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21185,
    "ドラゴン族レベル７モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがX召喚した場合、自分の墓地・除外状態のレベル４以下の「征竜」モンスター１体を対象として発動できる。そのモンスターにカード名が記されたレベル７かランク７の「征竜」モンスター１体を自分のデッキ・除外状態から特殊召喚する。その後、対象のモンスターをデッキに戻す。\n②：相手が魔法・罠カードの効果を発動した時、このカードのX素材を２つ取り除いて発動できる。その発動を無効にし除外する。",
    null,
    ""
  ],
  [
    21186,
    "ランク７モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがX召喚した場合、自分の墓地・除外状態のレベル７の「征竜」モンスターを４体まで対象として発動できる。そのモンスターをこのカードのX素材とする。その後、このカードがX素材としているモンスターと同じ属性を持つモンスターを相手のフィールド・墓地から全て除外できる。\n②：光・闇・地・水・炎・風属性の「征竜」モンスターを全てX素材としているこのカードは、攻撃力・守備力が４６００アップし、他のカードの効果を受けない。",
    null,
    ""
  ],
  [
    21187,
    "レベル４モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのX素材を１つ取り除いて発動できる。自分の手札・フィールド（表側表示）の恐竜族モンスター１体を破壊する。その後、フィールドのモンスター１体の表示形式を変更できる。\n②：他の自分の恐竜族モンスターが戦闘を行うダメージステップ開始時に発動できる。このカードを破壊し、その恐竜族モンスターの攻撃力をバトルフェイズ終了時まで２０００アップする。",
    null,
    ""
  ],
  [
    21188,
    "効果モンスター３体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。自分の墓地から攻撃力２３００のサイバース族モンスターを可能な限り、このカードのリンク先となる自分フィールドに特殊召喚し、このカードの攻撃力をその数×５００アップする。この効果の発動後、ターン終了時まで自分はモンスターを特殊召喚できない。\n②：相手がカードの効果を発動した時、このカードのリンク先の自分のLモンスター１体をリリースして発動できる。その発動を無効にし除外する。",
    null,
    ""
  ],
  [
    21189,
    "「キスキル」モンスター１体\n自分は「Evil★Twin キスキル・ディール」を１ターンに１度しかL召喚できない。\nこのカード名の効果は１ターンに１度しか使用できない。\n①：デッキ・EXデッキから「リィラ」モンスター１体を墓地へ送って発動できる。このターン中、以下の効果を適用する。\n●自分の「キスキル」モンスターか「リィラ」モンスターの効果の発動にチェーンして相手が効果を発動する度に、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21190,
    "岩石族モンスターを含むモンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分の墓地の岩石族モンスター１体を対象として発動できる。このカードの攻撃力は対象のモンスターの攻撃力分アップする。\n②：相手メインフェイズに、このカードの攻撃力以下の攻撃力を持つフィールドの他のモンスター１体を対象として発動できる。このカードの攻撃力を対象のモンスターの攻撃力分ダウンし、対象のモンスターを破壊する。",
    null,
    ""
  ],
  [
    21191,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：手札のサイバース族モンスター１体を相手に見せて発動できる。見せたモンスターの属性によって以下の効果を適用する。このカードの発動後、ターン終了時まで自分はサイバース族モンスターしか特殊召喚できない。\n●闇：見せたモンスターを特殊召喚し、デッキから闇属性以外でレベル４以下のサイバース族モンスター１体を手札に加える。\n●闇以外：見せたモンスターをデッキに戻し、戻したモンスターとは属性が異なる「＠イグニスター」モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21192,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②③の効果は自分フィールドにレベル７以上のドラゴン族・光属性Sモンスターが存在する場合にしか発動できない。\n①：このカードの発動時の効果処理として、デッキから「エンシェント・フェアリー・ドラゴン」のカード名が記されたモンスター１体を手札に加える事ができる。\n②：モンスターが攻撃表示で特殊召喚される度に発動する。そのモンスターを守備表示にする。\n③：自分・相手のエンドフェイズに発動する。ターンプレイヤーのフィールドの攻撃表示モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    21193,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：相手フィールドの表側表示モンスターを任意の数だけ対象として発動できる。そのモンスターのカード名を「アンノウン」として扱う。\n②：自分エンドフェイズに、このカードが墓地に存在し、自分フィールドにサイキック族Xモンスターが存在する場合に発動できる。このカードを自分フィールドにセットする。この効果でセットしたこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21194,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキからレベル８以上の「ディアベル」モンスター１体を手札に加える。相手フィールドにのみモンスターが存在する場合、手札に加えず特殊召喚する事もできる。\n②：このカードが除外された場合に発動できる。自分フィールドの全ての「ディアベル」モンスターの攻撃力は５００アップする。",
    null,
    ""
  ],
  [
    21195,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから「白き森」モンスター１体を手札に加える事ができる。その場合、このターン、自分は闇属性モンスターをEXデッキから特殊召喚できない。\n②：自分の「白き森」モンスターはそれぞれ１ターンに１度だけ戦闘では破壊されない。\n③：自分フィールドの「白き森」モンスター１体を対象として発動できる。このターン、そのモンスターをチューナーとして扱う。",
    null,
    ""
  ],
  [
    21196,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「リジェネシス」モンスター１体を選び、手札に加えるか墓地へ送る。自分フィールドに「リジェネシス」モンスターが存在する場合、代わりに攻撃力と守備力が２５００のモンスター１体をデッキから手札に加える事もできる。\n②：このターンに墓地へ送られていないこのカードを墓地から除外し、自分の墓地の「リジェネシス」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21197,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「リジェネシス」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは相手エンドフェイズに墓地へ送られる。このカードの発動後、次のターンの終了時まで自分はEXデッキからモンスターを特殊召喚できない。\n②：自分メインフェイズに、このターンに墓地へ送られていないこのカードを墓地から除外し、自分の除外状態の「リジェネシス」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21198,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分の手札・墓地・除外状態の「征竜」モンスター１体を特殊召喚する。その後、自分フィールドの「征竜」モンスターのみを素材として「征竜」Xモンスター１体のX召喚を行う事ができる。\n②：自分メインフェイズに墓地のこのカードを除外し、自分の除外状態の「征竜」モンスターを任意の数だけ対象として発動できる（同じ属性は１体まで）。そのモンスターを墓地に戻す。",
    null,
    ""
  ],
  [
    21199,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから「ARG☆S」モンスター１体を手札に加える。自分のモンスターゾーンに永続罠カードが存在する場合、または自身をモンスターとして特殊召喚する効果を持つ永続罠カードが自分の魔法＆罠ゾーンに存在する場合、さらに戦士族モンスター１体の召喚を行う事ができる。\n②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの「ARG☆S」永続罠カードを含むフィールドのカード２枚を対象として発動できる。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    21200,
    "①：このカードの発動時の効果処理として、自分のデッキの上からカードを６枚めくり、好きな順番でデッキの上に戻す。\n②：１ターンに１度、１５００LPを払って発動できる。「マテリアクトル」Xモンスター１体を自分フィールドのレベル３通常モンスター１体の上に重ねてX召喚扱いでEXデッキから特殊召喚する。このターン、自分はXモンスターしかEXデッキから特殊召喚できない。\n③：XモンスターがX召喚された場合に発動できる。自分のデッキの一番上のカードを自分フィールドの「マテリアクトル」Xモンスター１体のX素材とする。",
    null,
    ""
  ],
  [
    21201,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手フィールドの表側表示モンスター１体を対象として発動できる。自分の手札・フィールド（表側表示）から「M∀LICE」モンスター１体を除外し、対象のモンスターの効果をターン終了時まで無効にする。\n②：このカードが除外された場合、自分の墓地の「M∀LICE」カード１枚を対象として発動できる。そのカードを除外し、除外したカードと同じ種類（モンスター・魔法・罠）の「M∀LICE」カード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21202,
    "①：自分の「ワイトキング」が守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。\n②：１ターンに１度、自分の墓地の「ワイト」か「ワイトキング」１体を対象として発動できる。「ワイト」またはそのカード名が記されたモンスター１体をデッキから墓地へ送り、対象のモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21203,
    "このカードの発動と効果は無効化されない。\n①：自分のメインフェイズ１・メインフェイズ２の開始時に、フィールドの表側表示カードを任意の数だけ対象として発動できる。対象のカード１枚につき、自分の手札１枚か自分のEXデッキのカード６枚を裏側で除外する。その後、対象のカードを手札に戻す。",
    null,
    ""
  ],
  [
    21204,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分のデッキ・墓地からレベル５以上で炎族・水族の光・闇属性モンスター１体を手札に加える。その後、自分の墓地に炎族・水族モンスターが３体以上存在する場合、フィールドのカード１枚を破壊できる。\n②：相手フィールドに炎族・水族の光・闇属性モンスターが存在する場合、墓地のこのカードを除外し、相手フィールドのモンスター１体を対象として発動できる。そのモンスターのコントロールをエンドフェイズまで得る。",
    null,
    ""
  ],
  [
    21205,
    "①：自分のフィールド（表側表示）・墓地・除外状態のいずれにも「夙めてはしろ 二人ではしろ」が存在しない場合、自分のデッキの上からカード７枚を裏側で除外して発動できる。相手は自身のデッキの上・EXデッキから合計７枚のカードを裏側で除外しなければならない。",
    null,
    ""
  ],
  [
    21206,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとはカード名が異なり、種族が同じレベル７モンスター１体を攻撃力７００アップの装備魔法カード扱いで手札・デッキから対象のモンスターに装備する。この効果で装備したカードはエンドフェイズに手札に戻る。\n②：このカードが墓地に存在する状態で、レベル・ランクが８以上の相手モンスターが戦闘で破壊された時に発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21207,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの元々の攻撃力が２３００のサイバース族モンスターの数だけ、相手フィールドの表側表示カードを対象として発動できる。そのカードの効果をターン終了時まで無効にする。\n②：墓地のこのカードを除外し、自分の除外状態のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21208,
    "このカード名の②の効果は１ターン中に、自分フィールドの「エンシェント・フェアリー・ドラゴン」及びそのカード名が記されたモンスターの数まで使用できる。\n①：自分フィールドのモンスターの守備力は、自分フィールドの「エンシェント・フェアリー・ドラゴン」及びそのカード名が記されたモンスターの数×５００アップする。\n②：相手フィールドの表側表示モンスター１体を対象として発動できる（同一チェーン上では１度まで）。そのモンスターはターン終了時まで、攻撃力・守備力が半分になり、効果は無効化される。",
    null,
    ""
  ],
  [
    21209,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「ディアベル」モンスターが２体以上存在する場合、自分フィールドのモンスター１体を墓地へ送って発動できる。相手フィールドの表側表示カードを全て破壊する。\n②：このカードが手札・デッキから、墓地へ送られた場合または除外された場合に発動できる。デッキから「カース・オブ・ディアベル」以外の「ディアベル」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21210,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：以下の効果から１つを選択して発動できる。\n●自分の墓地・除外状態の「ディアベル」モンスター１体を対象として発動できる。自分の手札を１枚選んで捨て、対象のモンスターを特殊召喚する。\n●自分の魔法＆罠ゾーンの表側表示のモンスターカード１枚を対象として発動できる。そのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21211,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから「リジェネシス」モンスター１体を墓地へ送り、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。\n②：相手ターンに、魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。自分の手札・墓地・除外状態の「リジェネシス」モンスターを可能な限り特殊召喚する（同名カードは１枚まで）。この効果で特殊召喚したモンスターはエンドフェイズに墓地へ送られる。",
    null,
    ""
  ],
  [
    21212,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このターン中、以下の効果を適用する。その後、このカードを自分フィールドのランク４のXモンスターのX素材にできる。\n●自分フィールドの「ライゼオル」モンスターの攻撃力は１０００アップする。\n②：このカードがフィールド以外から墓地へ送られた場合、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    21213,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「竜華」モンスターを相手は効果の対象にできない。\n②：自分のEXデッキ（表側）かフィールドに「竜華」Pモンスターが存在する場合、自分の手札・墓地・除外状態の「竜華」モンスター２体をデッキに戻し、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。\n③：このカードが破壊された場合に発動できる。永続罠カード以外の自分のデッキ・墓地・除外状態の「竜華」罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21214,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：８００LPを払い、以下の効果から１つを選択して発動できる。\n●このカードは通常モンスター（アンデット族・光・星１０・攻１５００／守２８００）となり、モンスターゾーンに特殊召喚する（罠カードとしても扱う）。自分フィールドに「黄金卿エルドリッチ」が存在する場合、さらにフィールドのモンスター１体を手札に戻す事ができる。\n●自分の除外状態の「黄金郷」魔法・罠カードか「エルドリクシル」魔法・罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21215,
    "このカード名のカードは１ターンに１枚しか発動できない。\n自分の墓地にモンスターが存在しない場合、このカードの発動は手札からもできる。\n①：相手がフィールドのモンスターの効果を発動した時に発動できる。その効果を無効にする。自分の墓地に罠カードが存在する場合、さらにデッキから「ドミナス」カード１枚を手札に加える事ができる。このカードを手札から発動した場合、発動後、次のターンの終了時まで自分は手札・墓地・除外状態のモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    21216,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに元々の攻撃力または元々の守備力が２５００のモンスターが存在し、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。\n②：このカードが墓地に存在する場合、２５００LPを払って発動できる。このカードを自分フィールドにセットする。この効果でセットしたこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21217,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：相手フィールドの表側表示モンスター１体を対象として発動できる。元々の種族と元々の属性と元々のレベル・ランク・リンクが対象のモンスターと同じモンスター１体をデッキ・EXデッキから除外し、対象のモンスターのコントロールを得る。元々のカード名が対象のモンスターと同じモンスターをこの効果で除外した場合、この効果でコントロールを得たモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    21218,
    "レベル１２モンスター×２\n①：X召喚したこのカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。\n②：自分の墓地にカードが２５枚以上存在する限り、このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分の倍の数値だけ相手に戦闘ダメージを与える。\n③：１ターンに１度、相手の墓地にカードが２５枚以上存在する場合、このカードのX素材を１つ取り除いて発動できる。自分のデッキ・EXデッキ・墓地からモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21220,
    "魔法使い族・レベル４モンスターを含むモンスター２体\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがL召喚した場合、自分フィールドの「マギストス」モンスター１体を対象として発動できる。自分の墓地・除外状態の魔法使い族モンスター１体を装備魔法カード扱いで対象のモンスターに装備する。\n②：自分・相手のメインフェイズに、自分の魔法＆罠ゾーンの装備魔法カード扱いの魔法使い族モンスターカード１枚を対象として発動できる。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    21238,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n②：このカードがモンスターゾーンに存在する限り、自分か相手のモンスターが攻撃宣言する度に、このカードの攻撃力は１０００アップする。\n③：自分メインフェイズに発動できる。このカードの攻撃力を５０００ダウンし、フィールドの他のカードを全て破壊する。",
    null,
    ""
  ],
  [
    21239,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、自分の墓地の魔法・罠カードを３枚まで対象として発動できる。そのカードを除外する。次のターンのエンドフェイズに、この効果で除外されているカードをデッキに戻す。\n②：自分スタンバイフェイズに、自分の除外状態の魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21240,
    "レベル４モンスター×３\n①：このカードがモンスターゾーンに存在する限り、モンスターから取り除かれたX素材は墓地へは行かず除外される。\n②：モンスターカードが墓地へ送られた場合に発動できる（同一チェーン上では１度まで）。このカードのX素材を１つ取り除く。\n③：このカードのX素材が全て取り除かれた場合、自分・相手の墓地のカードを合計３枚対象として発動できる。そのカードをこのカードのX素材とする。",
    null,
    ""
  ],
  [
    21241,
    "①：手札を１枚捨て、相手フィールドのレベルを持つモンスター１体を対象として発動できる。サイコロを１回振り、出た目によって以下の効果を適用する。\n●対象のモンスターのレベルより大きい場合：対象のモンスターを破壊する。その後、そのモンスターと元々のレベルが同じモンスター１体をデッキから手札に加える事ができる。このターン、自分は「射敵」の①の効果を発動できない。\n●対象のモンスターのレベル以下の場合：対象のモンスターのレベルは１つ下がる。",
    null,
    ""
  ],
  [
    21242,
    "①：相手フィールドの表側表示カード１枚を対象として発動できる。カード名がそのカードと同じ相手の墓地のカードの数によって以下の効果を適用する。\n●１枚：対象のカードを破壊する。\n●２枚：対象のカードを除外する。\n●３枚以上：対象のカード及びその同名カードを相手のフィールド・墓地から全て裏側で除外する。",
    null,
    ""
  ],
  [
    21249,
    "敬虔な祈りに応じて顕現する異形。未来予言の詩を吟詠するとされるが、その内容は摩訶不思議で全く理解できない。",
    null,
    "%A1%D4%B6%E3%CD%A9%BB%E2%BF%C0%A5%DA%A5%B5%A5%F3%A5%BF%A1%D5"
  ],
  [
    21250,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、自分フィールドに獣族・植物族・天使族でレベル４以下の光属性モンスターが存在する場合に発動できる。このカードを特殊召喚する。\n②：このカードを素材としてS召喚したモンスターは以下の効果を得る。\n●このカードの守備力は５００アップする。\n●このカードがモンスターゾーンに守備表示で存在する限り、相手はこのカードを効果の対象にできない。",
    null,
    ""
  ],
  [
    21338,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドのモンスターが、存在しない場合または天使族モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードを含む自分フィールドの天使族モンスターを任意の数だけリリースして発動できる（この効果を発動するターン、自分は天使族モンスターしか特殊召喚できない）。リリースしたモンスターのレベルの合計と同じレベルを持つ天使族モンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    21339,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・フィールドの天使族モンスター３体をリリースして発動できる。デッキから永続魔法カード１枚を自分フィールドにセットする。この効果でセットしたカードは相手エンドフェイズに墓地へ送られる。\n②：このカードが効果で墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21340,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから天使族・光属性モンスター１体を墓地へ送る事ができる。\n②：自分フィールドの天使族モンスターの攻撃力は、自分のフィールド・墓地の天使族モンスターの数×１００アップする。\n③：このカードが墓地へ送られた場合、自分の墓地のレベル４以下の天使族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21341,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが召喚した時に発動できる。手札からレベル６以下の魚族モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。\n②：このカードが除外された場合に発動できる。このカードを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    21342,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、自分か相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。\n②：このカードが除外された場合、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。",
    null,
    ""
  ],
  [
    21343,
    "①：自分メインフェイズ１開始時に、手札を１枚除外して発動できる。相手は手札を２枚除外できる。除外しなかった場合、自分は以下の効果を適用する。\n●デッキから魚族モンスター２体を選び、全て墓地へ送るか全て除外する。このターン、自分は魚族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21344,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、手札から他のレベル７以上のモンスター１体を除外して発動できる。このカードを特殊召喚する。\n②：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとはカード名が異なり、レベル・攻撃力・守備力の内、２つ以上が同じモンスター１体をデッキから特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。",
    null,
    ""
  ],
  [
    21345,
    "レベル４モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのX素材を１つ取り除き、「雷霆ノ魔軍神」以外の自分の墓地のレベル４かランク４のサイキック族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：このカードがモンスターゾーンに存在する状態で、モンスターが特殊召喚された場合、このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのカード名をエンドフェイズまで「雷霆ノ魔軍神」として扱う。",
    null,
    ""
  ],
  [
    21346,
    "①：このカードは発動後、以下の効果を持つ効果モンスター（岩石族・地・星４・攻／守１８００）となり、モンスターゾーンに特殊召喚する（罠カードとしても扱う）。\n●自分・相手ターンに、８００LPを払って発動できる（このカード名のこの効果は１ターンに１度しか使用できない）。「ピース・オブ・スタチュー」以外の自分の墓地・除外状態の永続罠カード１枚を、カード名を「ピース・オブ・スタチュー」として扱う通常モンスター（岩石族・地・星４・攻／守１０００）として特殊召喚する（罠カードとしては扱わない）。",
    null,
    ""
  ],
  [
    21347,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、またはこのカードがリリースされた場合に発動できる。デッキから「巳剣之尊 麁正」以外の「巳剣」モンスター１体を手札に加える。\n②：自分フィールドの他の爬虫類族モンスターが戦闘・効果で破壊される場合、代わりにフィールドのこのカードをリリースできる。",
    null,
    ""
  ],
  [
    21348,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：このカードは手札の他の爬虫類族モンスター１体と相手フィールドのモンスター１体をリリースし、手札から特殊召喚できる。この方法で特殊召喚したターン自分は、爬虫類族モンスターしか特殊召喚できず、爬虫類族以外のモンスターの効果を発動できない。\n②：このカードがリリースされた場合に発動できる。自分の手札を１枚選んで捨て、このカードを手札に加える。",
    null,
    ""
  ],
  [
    21349,
    "「巳剣降臨」により降臨\nこのカード名の、①の効果はデュエル中に１度しか使用できず、③の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。デッキから「巳剣」モンスター１体を特殊召喚する。その後、自分フィールドのモンスター１体をリリースする。\n②：相手フィールドのモンスターの攻撃力は８００ダウンする。\n③：このカードがリリースされた場合に発動できる。デッキから「天羽々斬之巳剣」以外の「巳剣」カード１枚を手札に加える。その後、このカードを特殊召喚できる。",
    null,
    ""
  ],
  [
    21350,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドの爬虫類族モンスターをリリースし、自分の手札・墓地から爬虫類族の儀式モンスター１体を儀式召喚する。\n②：このカードが墓地に存在する状態で、自分フィールドの「天叢雲之巳剣」「布都御魂之巳剣」「天羽々斬之巳剣」のいずれかがリリースされた場合に発動できる。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    21351,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分・相手のメインフェイズに、以下の効果から１つを選択して発動できる。\n●自分フィールドの爬虫類族モンスター１体をリリースし、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。\n●レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分フィールドのモンスターをリリースし、手札から「巳剣」儀式モンスター１体を儀式召喚する。",
    null,
    ""
  ],
  [
    21352,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの「巳剣」儀式モンスターを相手はEXデッキから特殊召喚されたモンスターの効果の対象にできない。\n②：「巳剣之磐境」以外の自分の墓地の「巳剣」カード４枚を対象として発動できる。そのカードをデッキに戻す。相手フィールドにモンスターが存在する場合、さらに相手は自身のフィールドのモンスター１体をリリースしなければならない。",
    null,
    ""
  ],
  [
    21353,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地に「巳剣」儀式魔法カードが存在する場合、元々のカード名が「天叢雲之巳剣」「布都御魂之巳剣」「天羽々斬之巳剣」である自分フィールドのモンスターを１体ずつリリースして発動できる。相手は自身の手札・EXデッキ・フィールド・墓地から合計８枚のカードを除外しなければならない。",
    null,
    ""
  ],
  [
    21354,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「星辰槍手ルキアス」以外の「ドラゴンテイル」モンスター１体を手札に加える。\n②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21355,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、このカードを手札から捨てて発動できる。自分の手札・フィールドのモンスターを融合素材とし、ドラゴン族・魔法使い族の融合モンスター１体を融合召喚する。\n②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21356,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。その後、フィールドのモンスター１体を破壊できる。\n②：このカードが墓地に存在する状態で、自分フィールドの表側表示の融合モンスターが相手の効果で破壊された場合に発動できる。このカードをデッキの一番下に戻し、自分の墓地から融合モンスター以外の「ドラゴンテイル」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21357,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。その後、フィールドの魔法・罠カード１枚を破壊できる。\n②：このカードが墓地に存在する場合、自分の墓地の魔法使い族の「ドラゴンテイル」モンスター１体を対象として発動できる。このカードをデッキの一番下に戻し、対象のモンスターを手札に加える。",
    null,
    ""
  ],
  [
    21358,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、「ドラゴンテイル」融合モンスター１体を融合召喚する。このターン、自分は融合モンスターしかEXデッキから特殊召喚できない。\n②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。その後、相手フィールドの表側表示モンスター１体の効果を無効にできる。",
    null,
    ""
  ],
  [
    21359,
    "「ドラゴンテイル」モンスター＋手札のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合、その融合素材とした手札のモンスターの数まで、自分・相手の、フィールド・墓地のモンスターを対象として発動できる。そのモンスターを手札に戻す。\n②：このカードが墓地に存在する状態で、モンスターが２体以上同時に墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21360,
    "「ドラゴンテイル」モンスター＋手札のモンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分が「ドラゴンテイル」カードの効果を発動した時、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n②：このカードが墓地に存在する状態で、モンスターが２体以上同時に墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21361,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキから「ドラゴンテイル」モンスター１体を手札に加える。相手フィールドにモンスターが存在する場合、さらに以下の効果を適用できる。\n●自分の手札・フィールドのモンスターを融合素材とし、ドラゴン族・魔法使い族の融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    21362,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・デッキ・フィールドのモンスターを融合素材とし、「ドラゴンテイル」融合モンスター１体を融合召喚する。このカードの発動後、ターン終了時まで自分は融合モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21363,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを手札・EXデッキに戻す。その後、以下の効果を適用できる。\n●「星辰の裂角」以外の自分の墓地・除外状態の「ドラゴンテイル」カード１枚をデッキの一番下に戻す。その後、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21364,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：フィールドの表側表示の魔法カード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。その後、以下の効果を適用できる。\n●「星辰の吼炎」以外の自分の墓地・除外状態の「ドラゴンテイル」カード１枚をデッキの一番下に戻す。その後、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21365,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：リンク１モンスターまたはレベル２のSモンスターが自分フィールドに存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「カプシー☆ヤミー」以外の「ヤミー」カード１枚を手札に加える。Sモンスターの効果で特殊召喚した場合、代わりに自分は１枚ドローする事もできる。",
    null,
    ""
  ],
  [
    21366,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：リンク１モンスターまたはレベル２のSモンスターが自分フィールドに存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を１０００ダウンする。Sモンスターの効果で特殊召喚した場合、代わりに対象のモンスターを破壊する事もできる。",
    null,
    ""
  ],
  [
    21367,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：リンク１モンスターまたはレベル２のSモンスターが自分フィールドに存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合、相手の墓地のカード１枚を対象として発動できる。そのカードをデッキに戻す。Sモンスターの効果で特殊召喚した場合、代わりに対象のカードを除外する事もできる。",
    null,
    ""
  ],
  [
    21368,
    "チューナー＋チューナー以外のモンスター１体\nこのカードをS召喚する場合、自分フィールドのリンク１モンスター１体をレベル１チューナーとして扱う事ができる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。デッキから「ヤミー」モンスター２体を手札に加える。その後、自分の手札を１枚選んで捨てる。\n②：相手が魔法・罠・モンスターの効果を発動した時、このカードをEXデッキに戻して発動できる。自分の墓地から「ヤミー」モンスターを２体まで特殊召喚する。",
    null,
    ""
  ],
  [
    21369,
    "チューナー＋チューナー以外のモンスター１体\nこのカードをS召喚する場合、自分フィールドのリンク１モンスター１体をレベル１チューナーとして扱う事ができる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、フィールドの表側表示モンスターを２体まで対象として発動できる。そのモンスターを裏側守備表示にする。\n②：相手が魔法・罠・モンスターの効果を発動した時、このカードをEXデッキに戻して発動できる。自分の墓地から「ヤミー」モンスターを２体まで特殊召喚する。",
    null,
    ""
  ],
  [
    21370,
    "チューナー＋チューナー以外のモンスター１体\nこのカードをS召喚する場合、自分フィールドのリンク１モンスター１体をレベル１チューナーとして扱う事ができる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。自分の墓地から「ヤミー」モンスター２体を効果を無効にして特殊召喚する。\n②：相手が魔法・罠・モンスターの効果を発動した時、このカードをEXデッキに戻して発動できる。自分の墓地から「ヤミー」モンスターを２体まで特殊召喚する。",
    null,
    ""
  ],
  [
    21371,
    "レベル４以下の獣族・光属性モンスター１体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。手札・デッキから「ヤミー」フィールド魔法カード１枚を自分フィールドに表側表示で置く。このターン、自分はリンク３以上のLモンスターをL召喚できない。\n②：自分・相手のメインフェイズ及び相手バトルフェイズに、１００LPを払って発動できる（同一チェーン上では１度まで）。「ヤミー」モンスターを含む自分フィールドのモンスターを素材としてS召喚を行う。",
    null,
    ""
  ],
  [
    21372,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「ヤミー」モンスターの攻撃力は、フィールドの獣族・光属性モンスターの数×５００アップする。\n②：自分フィールドにリンク１モンスターが存在する場合、自分の墓地のレベル１の「ヤミー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n③：このカードが墓地に存在する場合、自分の墓地・除外状態の「ヤミー」モンスター２体を対象として発動できる。そのモンスターとこのカードを好きな順番でデッキの下に戻す。",
    null,
    ""
  ],
  [
    21373,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分が獣族・光属性SモンスターをS召喚した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n②：自分フィールドの表側表示モンスターが相手の効果でフィールドから離れた場合に発動できる。デッキから「ヤミー」モンスター１体を特殊召喚する。\n③：このカードが墓地に存在する場合、自分の墓地・除外状態の「ヤミー」モンスター２体を対象として発動できる。そのモンスターとこのカードを好きな順番でデッキの下に戻す。",
    null,
    ""
  ],
  [
    21374,
    "①：以下から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分フィールドの獣族・光属性モンスター２体と相手フィールドのカード２枚を対象として発動できる。そのカードを手札に戻す。\n●自分の手札・墓地から「ヤミー」モンスター１体を特殊召喚する。そのモンスターはこのターン直接攻撃できない。\n●自分のフィールド（表側表示）・墓地からフィールド魔法カード１枚を手札に戻す。その後、手札から「ヤミー」フィールド魔法カード１枚を自分フィールドに表側表示で置く事ができる。",
    null,
    ""
  ],
  [
    21375,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：相手フィールドのモンスターの攻撃力は、自分のフィールド・墓地の獣族・光属性モンスターの数×２００ダウンする。\n②：自分が獣族・光属性SモンスターをS召喚した場合に発動できる（同一チェーン上では１度まで）。自分は１枚ドローする。その後、自分の手札を１枚選んでデッキの一番下に戻す。\n③：墓地のこのカードを除外し、自分フィールドの「ヤミー」モンスター１体と相手フィールドのモンスター１体を対象として発動できる。そのモンスター２体のコントロールを入れ替える。",
    null,
    ""
  ],
  [
    21376,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手の手札が２枚以上の場合、このカードはリリースなしで召喚できる。\n②：相手が手札・墓地のモンスターの効果を発動した自分・相手ターンのメインフェイズに発動できる。このカードを手札から特殊召喚する。\n③：このカードが召喚・特殊召喚した場合に発動できる。デッキから「K９－１７号 イヅナ」以外の「K９」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    21377,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手の手札が２枚以上の場合、このカードはリリースなしで召喚できる。\n②：手札のこのカードと手札のレベル５モンスター１体を相手に見せて発動できる。その２体を特殊召喚する。この効果で特殊召喚したモンスターは光属性XモンスターのX召喚の素材にできない。\n③：自分メインフェイズに発動できる。デッキから水族以外の「K９」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21378,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手の手札が２枚以上の場合、このカードはリリースなしで召喚できる。\n②：このカードが手札に存在する場合、炎族以外の自分の墓地のレベル５の「K９」モンスター１体を対象として発動できる。そのモンスターとこのカードを特殊召喚する。この効果で特殊召喚したモンスターは光属性XモンスターのX召喚の素材にできない。\n③：自分メインフェイズに発動できる。デッキから「K９」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21379,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手が手札・墓地のモンスターの効果を発動した自分・相手ターンのメインフェイズに発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。\n②：相手ターンに発動できる。このカードを含む自分フィールドのモンスターを素材としてX召喚を行う。\n③：このカードを素材として持っているXモンスターは以下の効果を得る。\n●相手はこのカードを効果の対象にできない。",
    null,
    ""
  ],
  [
    21380,
    "レベル５モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのX素材を１つ取り除いて発動できる。デッキから「K９」カード１枚を手札に加える。このターンに相手がモンスターの効果を発動している場合、さらに自分のデッキ・墓地から「K９」速攻魔法カード１枚を自分フィールドにセットできる。\n②：相手が手札・墓地のモンスターの効果を発動した時、このカードのX素材を１つ取り除いて発動できる。その効果を無効にする。",
    null,
    ""
  ],
  [
    21381,
    "レベル５モンスター×２\n①：このカードは特殊召喚されたターンには戦闘及び相手の効果では破壊されない。\n②：このカードがモンスターゾーンに存在する限り、相手がモンスターの効果を発動する度に、このカードの攻撃力は５００アップする。\n③：自分・相手のスタンバイフェイズに、このカードのX素材を１つ取り除き、フィールドのカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    21382,
    "レベル９モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：X素材を持っているこのカードは、その数まで１度のバトルフェイズ中に攻撃できる。\n②：相手が効果を発動した時、このカードのX素材を１つ取り除き、発動ターンによって以下の効果を発動できる。\n●自分ターン：相手のフィールド及び墓地のカードをそれぞれ１枚まで除外する。\n●相手ターン：相手の手札を確認し、その内の１枚を選んでエンドフェイズまで表側で除外する。",
    null,
    ""
  ],
  [
    21383,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「K９」Xモンスターまたはランク５のXモンスター１体を対象として発動できる。その自分のモンスターとはカード名が異なる「K９」Xモンスター１体を、対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚する。\n②：自分の「K９」モンスターが戦闘を行ったターンのバトルフェイズ終了時に発動できる。墓地のこのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21384,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、自分フィールドの「K９」Xモンスター１体を対象として発動できる。その自分のモンスターとはカード名が異なる「K９」Xモンスター１体を対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚する。その後、相手フィールドのカード１枚を破壊できる。\n②：自分の「K９」モンスターが戦闘を行ったターンのバトルフェイズ終了時に発動できる。墓地のこのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21385,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから「K９」モンスター１体を手札に加える事ができる。\n②：相手が手札・墓地のモンスターの効果を発動したターン、自分フィールドの「K９」モンスターの攻撃力は９００アップする。\n③：魔法＆罠ゾーンのこのカードが効果で破壊された場合に発動できる。自分のデッキ・墓地から「K９」速攻魔法カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21386,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・墓地から「K９」モンスター１体を特殊召喚する。その後、「K９」Xモンスター１体をこの効果で特殊召喚したモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚できる。この効果でEXデッキから特殊召喚したモンスターは次のターンのエンドフェイズに破壊される。\n②：自分・相手のエンドフェイズに、墓地のこのカードを除外し、自分の墓地の「K９」速攻魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21406,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：相手フィールドにXモンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合、「月の魔術師」以外の自分の墓地の光属性・レベル４モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    21407,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：相手フィールドにモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合、相手フィールドにモンスターが存在していれば、「ムーン・ガードナー」以外の自分の墓地の光属性・レベル４モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    21408,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：自分フィールドの他の機械族モンスター１体を対象として発動できる。そのモンスターとこのカードのレベルを、ターン終了時までその２体のレベルを合計したレベルにする。この効果の発動後、ターン終了時まで自分は機械族XモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21409,
    "このカード名はルール上「ミレニアム」カードとしても扱う。\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：フィールドにレベル５以上のモンスターカードが存在する場合、このカードはリリースなしで召喚できる。\n②：このカードがモンスターゾーンに存在する限り、その間に相手が攻撃表示で召喚・特殊召喚したモンスターのレベルは７つ上がる。\n③：相手がモンスターの効果を発動した時、このカードを除く、自分フィールドのレベル５以上の表側表示のモンスターカード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    21410,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、自分フィールドの魚族モンスター１体をリリースして発動できる。デッキから魚族の「シャーク」モンスター１体を特殊召喚する。このターン、自分は水属性モンスターしか特殊召喚できない。\n②：このカードを素材として持っている「シャーク・ドレイク」Xモンスターは以下の効果を得る。\n●１ターンに１度、魔法・罠カードの効果が発動した時、このカードのX素材を２つ取り除いて発動できる。その効果を無効にし破壊する。",
    null,
    ""
  ],
  [
    21411,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地のレベル６以下の戦士族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。このカードはこのターンS素材にできない。\n②：相手メインフェイズに発動できる。戦士族モンスターを含む自分フィールドのモンスターを素材としてS召喚を行う。",
    null,
    ""
  ],
  [
    21412,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、以下の効果から１つを選択して発動できる。\n●デッキから「ズバババナイト」以外の「ズババ」モンスター１体を手札に加える。このカードのレベルは、この効果で手札に加えたモンスターと同じになる。\n●相手フィールドのレベル４以下の守備表示モンスター１体を破壊する。\n②：X素材のこのカードがXモンスターの効果を発動するために取り除かれた場合に発動できる。デッキから「ガガガ」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21413,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：EXデッキの「ガガガ」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。その後、以下の効果から１つを選んで適用できる。\n●手札から「ガガガ」モンスター１体を特殊召喚する。\n●フィールドのモンスター１体の表示形式を変更する。\n②：X素材のこのカードがXモンスターの効果を発動するために取り除かれた場合に発動できる。デッキから「ゴゴゴ」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21414,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚した時に発動できる。自分の手札・デッキ・墓地から戦士族以外の「ゴゴゴ」モンスター１体を特殊召喚する。このカードが攻撃表示の場合、さらにこのカードは守備表示になる。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。\n②：X素材のこのカードがXモンスターの効果を発動するために取り除かれた場合に発動できる。デッキから「ドドド」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21415,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「ドドド」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードのレベルは４になり、攻撃力は１８００になる。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。\n②：X素材のこのカードがXモンスターの効果を発動するために取り除かれた場合に発動できる。デッキから「ズババ」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21416,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「月光金獅子」以外の「ムーンライト」モンスター１体を手札に加える。その後、自分の手札を１枚選んで捨てる。\n②：このカードがモンスターゾーンに存在する状態で、「ムーンライト」モンスターが自分の墓地へ送られた場合、その内の１体を対象として発動できる（ダメージステップでも発動可能）。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    21417,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが効果で墓地へ送られた場合に発動できる。デッキから「月光銀狗」以外の「ムーンライト」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターが自分フィールドに表側表示で存在する限り、自分は「ムーンライト」モンスターしかEXデッキから特殊召喚できない。\n②：魔法・罠カードの効果がフィールドで発動した時、自分の墓地からこのカードと「ムーンライト」融合モンスター１体を除外して発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    21418,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドのサイバース族モンスターを「＠イグニスター」LモンスターのL素材とする場合、手札のこのカードもL素材にできる。\n②：このカードがL素材として墓地へ送られた場合、手札を１枚捨て、フィールドの魔法・罠カード１枚を対象として発動できる（フィールドのこのカードを素材とした場合、この効果の対象を２枚にできる）。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21419,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「獄神」モンスター１体を選び、手札に加えるか特殊召喚する。\n②：このカードが墓地に存在する場合に発動できる。自分の手札・フィールド（表側表示）からモンスター１体をデッキに戻し、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21420,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「アルトメギア」カードが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、自分は１枚ドローできる。\n②：自分フィールドのレベル６以下の「アルトメギア」モンスターを相手は効果の対象にできない。\n③：自分・相手のメインフェイズに、自分フィールドのモンスターの種族が３種類以上の場合に発動できる。相手フィールドの全ての表側表示モンスターの効果は無効化され、その攻撃力はターン終了時まで半分になる。",
    null,
    ""
  ],
  [
    21421,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「アルトメギア」カードが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、デッキから「アルトメギア」魔法カード１枚を自分フィールドにセットできる。\n②：このカードは１ターンに１度だけ戦闘では破壊されない。\n③：相手フィールドの魔法・罠カード１枚を対象として発動できる（自分フィールドのモンスターの種族が３種類以上の場合、この効果は相手ターンでも発動できる）。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21422,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「アルトメギア」カードが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、自分の墓地から「アルトメギア」カード１枚を手札に加える事ができる。\n②：このカードの戦闘で発生する自分への戦闘ダメージは０になる。\n③：相手メインフェイズに発動できる。自分の手札・墓地から「神芸学徒 リテラ」以外の「アルトメギア」モンスター１体を特殊召喚する。その後、フィールドのこのカードを手札に戻す。",
    null,
    ""
  ],
  [
    21423,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分は融合モンスターしかEXデッキから特殊召喚できない。\n②：自分・相手のメインフェイズに発動できる。フィールドのこのカードを含む自分の手札・フィールドのモンスターを融合素材とし、「アルトメギア」融合モンスターか「創獄神ネルヴァ」１体を融合召喚する。\n③：このカードが手札・フィールドから墓地へ送られた場合に発動できる。同名カードが自分の墓地に存在しない「アルトメギア」魔法・罠カード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21424,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分の手札を１枚選んで除外し、「静寂のサイコガール」を除く、レベル４以下のサイキック族モンスター１体をデッキから特殊召喚する。このターン、自分はサイキック族モンスターしかEXデッキから特殊召喚できない。\n②：自分フィールドのサイキック族モンスターの数まで、フィールドの表側表示モンスターを対象として発動できる。そのモンスターのレベルをターン終了時まで１つ上げる。",
    null,
    ""
  ],
  [
    21425,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：自分フィールドに「寡黙なるサイコミニスター」以外のサイキック族モンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。\n②：自分の墓地からこのカードとサイキック族モンスター１体を除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターをエンドフェイズまで除外する。",
    null,
    ""
  ],
  [
    21426,
    "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが召喚またはモンスターの効果で特殊召喚した場合、２０００LPを払って発動できる。自分のデッキ・墓地から「テレポート」通常・速攻魔法カード１枚を手札に加える。\n②：自分フィールドのこのカードをサイキック族SモンスターのS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。\n③：このカードが除外された場合、１０００LPを払って発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21427,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを手札から捨てて発動できる。自分の手札・除外状態のレベル４以下のサイキック族モンスター１体を特殊召喚する。\n②：このカードが墓地に存在する場合、１０００LPを払い、自分の墓地から他のサイキック族モンスター１体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21428,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地から「帝王」魔法・罠カード１枚または攻撃力２８００／守備力１０００のモンスター１体を手札に加える。\n②：属性を１つ宣言して発動できる。フィールドのモンスター１体の属性を宣言した属性にする。\n③：このカードが墓地に存在する状態で、自分が攻撃力２４００以上で守備力１０００のモンスターをA召喚した場合に発動できる。このカードを手札に加えるか特殊召喚する。",
    null,
    ""
  ],
  [
    21429,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札の「帝王」魔法・罠カード１枚を相手に見せて発動できる。このカードを手札から特殊召喚する。\n②：自分メインフェイズに発動できる。モンスター１体のA召喚を行う。\n③：このカードが墓地へ送られた場合に発動できる。デッキから攻撃力８００／守備力１０００のモンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    21430,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：「炎の剣士」またはそのカード名が記されたモンスター１体をEXデッキから墓地へ送って発動できる。このカードを手札から特殊召喚する。このターン、自分は戦士族モンスターでしか攻撃宣言できない。\n②：このカードの戦闘で発生する自分への戦闘ダメージは０になる。\n③：自分・相手ターンに、このカードをリリースして発動できる。レベル６以外の、「炎の剣士」のカード名が記されたモンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    21431,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「結瘴龍ティスティナ」以外の「ティスティナ」モンスター１体を手札に加える。このターン中、自分フィールドの光属性の「ティスティナ」モンスターの攻撃力は１０００アップする。\n②：このカードが墓地へ送られた場合、フィールドゾーンにカードが存在していれば発動できる。このカードを特殊召喚する。このターン、自分は「ティスティナ」モンスターしか手札・墓地から特殊召喚できない。",
    null,
    ""
  ],
  [
    21432,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・デッキ・フィールド（表側表示）・墓地の「青眼の白龍」３枚を選び、お互いに確認する。その後、自分の手札・デッキ・墓地から「青眼の白龍」１体を特殊召喚する。\n②：このカードが墓地に存在する状態で、自分が「青眼の白龍」を特殊召喚した場合、このカードを除外して発動できる。デッキから「ブルーアイズ」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21433,
    "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。\n①：自分・相手のメインフェイズに、手札の他の「VS」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。\n②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。\n●地・闇：相手フィールドの攻撃力が一番低いモンスター１体のコントロールをエンドフェイズまで得る。\n●炎・闇：デッキからサイキック族以外の「VS」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21434,
    "このカード名の①②のモンスター効果は同一チェーン上では発動できない。\n①：自分・相手ターンに１度、フィールドの効果モンスター１体を対象として発動できる。そのモンスターのレベルを３つまで上げる。\n②：１ターンに１度、相手がモンスターを特殊召喚した場合、自分の手札・デッキ・墓地から「レシピ」儀式魔法カード１枚を除外して発動できる。その儀式魔法カード発動時の儀式召喚する効果を適用する。\n③：フィールドのこのカードがリリースされEXデッキに表側で加わった場合に発動できる。このカードを自分のPゾーンに置く。",
    "このカード名の①②のP効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを発動したターンの自分メインフェイズに発動できる。デッキからPモンスター以外の「ヌーベルズ」カード１枚を手札に加える。\n②：相手フィールドにモンスターが特殊召喚された場合に発動できる。このカードを特殊召喚する。",
    ""
  ],
  [
    21435,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、自分フィールドに「超量妖精ゼータン」以外の「超量」モンスターが存在する場合に発動できる。このカードを特殊召喚する。その後、このカードのレベルを自分フィールドの「超量」モンスター１体と同じにできる。\n②：このカードをリリースし、デッキから闇属性モンスター以外の「超量」カード１枚を墓地へ送って発動できる。デッキから「超量妖精ゼータン」以外の「超量」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21436,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手がモンスターの効果を発動した時に発動できる。自分の手札から他のカード１枚を選んで捨て、このカードを手札から特殊召喚する。\n②：このカードが特殊召喚した場合に発動できる。「超量機獣」Xモンスター１体を自分フィールドのこのカードの上に重ねてX召喚扱いでEXデッキから特殊召喚し、自分の墓地から「超量」モンスター１体をそのX素材にする。\n③：このカードが墓地へ送られた場合に発動できる。デッキから「超量」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21437,
    "このカード名はルール上「モルガナイト」カードとしても扱う。\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「モルガナイト」魔法カード１枚を手札に加える。\n②：相手モンスターの攻撃宣言時、自分の墓地から「モルガナイト」魔法カード１枚を除外して発動できる。その攻撃を無効にする。\n③：自分の墓地・除外状態の「モルガナイト」魔法カードが３種類以上の場合に発動できる。相手フィールドの全てのモンスターの攻撃力は０になる。",
    null,
    ""
  ],
  [
    21438,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：お互いは、元々のレベルが４以下で攻撃力か守備力が１３５０より大きいモンスターを手札から召喚する場合、モンスター１体をリリースしてA召喚しなければならない。\n②：このカードが光属性モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを破壊する。\n③：このカードが戦闘・効果で破壊された場合に発動できる。デッキから攻撃力１３５０のモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21439,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドの裏側守備表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを表側攻撃表示にする。\n②：このカードがリバースした場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターは、攻撃力が１０００アップし、エンドフェイズに墓地へ送られる。\n③：自分エンドフェイズに発動できる。このカードを裏側守備表示にする。",
    null,
    ""
  ],
  [
    21440,
    "「レシピ」カードにより降臨\nこのカード名はルール上「ハングリーバーガー」として扱う。\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。デッキから「ヌーベルズ」モンスター１体を手札に加え、このカードをデッキに戻す。\n②：攻撃可能な相手モンスターはこのカードを攻撃しなければならない。\n③：自分・相手ターンに発動できる。自分・相手フィールドの攻撃表示モンスター１体をリリースし、手札・デッキから攻撃力２０００の「ハングリーバーガー」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21441,
    "「月光舞獅子姫」＋「ムーンライト」モンスター×３\nこのカードは上記のカードを融合素材にした融合召喚でのみ特殊召喚できる。\n①：このカードはモンスターゾーンに存在する限り、「ムーンライト」カード以外のカードの効果を受けない。\n②：このカードは１度のバトルフェイズ中に２回攻撃できる。\n③：自分・相手ターンに１度、EXデッキから「ムーンライト」モンスター１体を墓地へ送って発動できる。相手フィールドの特殊召喚されたモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    21442,
    "「ムーンライト」モンスター×２\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合に発動できる。デッキから「月光香」１枚を手札に加える。\n②：自分フィールドの他の「ムーンライト」カード１枚を対象として発動できる。そのカードを手札・EXデッキに戻す。その後、手札から「ムーンライト」モンスター１体を特殊召喚できる。\n③：墓地のこのカードを除外して発動できる。このターン中、相手フィールドのモンスターの攻撃力は自身の元々の守備力分ダウンする。",
    null,
    ""
  ],
  [
    21443,
    "「無垢なる者 メディウス」＋「アルトメギア」モンスター\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。\n②：自分フィールドのモンスターの種族が３種類以上で、相手が魔法・罠・モンスターの効果をフィールドで発動した時に発動できる。その発動を無効にし破壊する。\n③：融合召喚したこのカードが破壊された場合に発動できる。自分の手札・デッキ・除外状態の「無垢なる者 メディウス」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21444,
    "「アルトメギア」モンスター×３\n自分は「創獄神ネルヴァ」を１ターンに１度しか特殊召喚できない。\nこのカードは融合召喚及び以下の方法でのみEXデッキから特殊召喚できる。\n●種族が異なる自分フィールドのモンスター３体をリリースした場合に守備表示で特殊召喚できる。\n①：フィールドゾーンにカードが存在する限り、このカードは効果では破壊されない。\n②：１ターンに１度、自分が「アルトメギア」モンスターの効果を発動した時に発動できる。その効果は「相手フィールドのカードを全て破壊する」となる。",
    null,
    ""
  ],
  [
    21445,
    "サイキック族Sモンスター＋Sモンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合、２０００LPを払って発動できる。相手フィールドの表側表示カードを全て除外する。\n②：このカードはモンスターゾーンに存在する限り、効果では破壊されない。\n③：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。EXデッキからサイキック族・レベル１０融合モンスター１体を融合召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    21446,
    "「原石」モンスター＋通常モンスター１体以上\n①：このカードの攻撃力は、このカードの融合素材とした通常モンスターの数×１０００アップする。\n②：このカードがモンスターゾーンに存在する限り、レベル・ランク・リンクの数値が、自分のフィールド・墓地の通常モンスターの数以下である、相手フィールドのモンスターが発動した効果は無効化される。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから通常モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    21447,
    "通常モンスター×３\nこのカードは融合召喚でしか特殊召喚できない。\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：「始祖の竜王」は自分フィールドに１枚しか表側表示で存在できない。\n②：このカードはモンスターゾーンに存在する限り、戦闘では破壊されず、他のモンスターの効果を受けない。\n③：このカードが表側表示で存在する限り１度だけ、魔法・罠カードの効果が発動した時に発動できる。フィールドの魔法・罠カードを全て破壊する。",
    null,
    ""
  ],
  [
    21448,
    "ドラゴン族モンスター＋魔法使い族モンスター\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの攻撃力は、自分の除外状態のカードの数×１００ダウンする。\n②：融合召喚したこのカードがモンスターゾーンに存在する限り、相手フィールドの特殊召喚されたドラゴン族・魔法使い族モンスターは効果を発動できない。\n③：自分の墓地のドラゴン族と魔法使い族のモンスターを１体ずつ対象として発動できる。その内の１体を特殊召喚し、もう１体をデッキの一番下に戻す。",
    null,
    ""
  ],
  [
    21449,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分の墓地・除外状態のレベル４以下のサイキック族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、そのモンスターのレベルを１つ上げる事ができる。このターン、自分はサイキック族モンスターしかEXデッキから特殊召喚できない。\n②：自分フィールドのこのカードをS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。",
    null,
    ""
  ],
  [
    21450,
    "サイキック族チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、自分の除外状態のレベル７以下のサイキック族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：自分・相手のバトルフェイズに、自分フィールドの他のモンスター１体をリリースして発動できる。そのモンスターの元々の攻撃力分だけ自分のLPを回復し、その数値分だけこのカードの攻撃力をターン終了時までアップする。",
    null,
    ""
  ],
  [
    21451,
    "サイキック族チューナー＋チューナー以外のサイキック族モンスター１体以上\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分か相手の除外状態のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。\n②：自分・相手のメインフェイズに、自分の墓地からモンスター１体を除外し、フィールドの他の表側表示モンスター１体を対象として発動できる。そのモンスターを除外する。その後、除外したモンスターの元々の攻撃力分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    21452,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、手札を１枚捨てて発動できる。そのS素材としたモンスター１体を自分の墓地から特殊召喚する。この効果で特殊召喚したモンスターはチューナーとして扱う。\n②：このカードが墓地に存在する場合、手札を２枚捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21453,
    "同じランクのXモンスター×２\nルール上、このカードのランクは１として扱う。\n①：このカードの攻撃力・守備力は、自分フィールド及び相手の墓地のXモンスターのランクの合計×５００アップする。\n②：相手モンスターは他のモンスターを攻撃対象に選択できず、相手はフィールドの他のカードを効果の対象にできない。\n③：１ターンに１度、相手がフィールドで効果を発動した時、このカードのX素材を１つ取り除いて発動できる。相手フィールドのモンスター１体のコントロールを得る。このターン、このカードは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    21454,
    "レベル４モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが「ズババ」、「ガガガ」、「ゴゴゴ」、「ドドド」カードのいずれかをX素材としている場合、このカードのX素材を１つ取り除いて発動できる。「ガガガ」、「オノマト」、「エクシーズ」カードのいずれか１枚をデッキから手札に加える。\n②：このカードをX素材としている「未来皇ホープ」Xモンスターは以下の効果を得る。\n●このカードがX召喚した場合に発動する。このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    21455,
    "戦士族レベル４モンスター×２\n①：このカードが相手モンスターと戦闘を行うダメージ計算時、このカードのX素材を２つ取り除いて発動できる。このカードの攻撃力はそのダメージ計算時のみ倍になる。\n②：１ターンに１度、自分・相手のメインフェイズに、自分フィールドの他の表側表示モンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力・守備力２０００アップの装備魔法カード扱いで対象のモンスターに装備する。\n③：墓地のこのカードを除外して発動できる。自分の墓地から戦士族モンスター３体をデッキに戻す。",
    null,
    ""
  ],
  [
    21456,
    "レベル４モンスター×２\n「ARG☆S－勇駿のアリオン」は１ターンに１度、自分フィールドの「ARG☆S」モンスターの上に重ねてX召喚する事もできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがX召喚した場合に発動できる。デッキから「ARG☆S」魔法カード１枚を手札に加える。\n②：自分・相手のスタンバイフェイズに、このカードのX素材を２つ取り除いて発動できる。自分の墓地から「ARG☆S」永続罠カードを３枚まで自分の魔法＆罠ゾーンに表側表示で置く。",
    null,
    ""
  ],
  [
    21457,
    "レベル４「VS」モンスター×２体以上\n「VS ロックス」は、「VS」モンスターが戦闘を行ったターンに１度、自分フィールドの「VS」モンスターか「闘神の虚像」の上に重ねてX召喚する事もできる。\n①：このカードがX素材としているモンスターの属性によって、このカードは以下の効果を得る。\n●闇：相手フィールドのモンスターの攻撃力は８００ダウンする。\n●炎：自分フィールドの「VS」モンスターの攻撃力は１０００アップする。\n●地：このカードのX素材を１つ取り除いて発動できる。相手フィールドのカード１枚を破壊する。",
    null,
    ""
  ],
  [
    21458,
    "レベル６モンスター×２体以上\n「流麗の騎士ガイアストリーム」は１ターンに１度、自分フィールドのランク５・７のXモンスターの上に重ねてX召喚する事もできる。\nこのカードはX召喚されたターンにはX召喚の素材にできない。\n①：このカードは直接攻撃できない。\n②：このカードの攻撃力は、このカードがX素材としているモンスターのレベル・ランクの合計×２００アップする。\n③：このカードが戦闘を行ったダメージステップ終了時に発動する。このカードのX素材を１つ取り除く。",
    null,
    ""
  ],
  [
    21459,
    "レベル５モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。\n②：このカードが墓地へ送られた場合、フィールドの裏側表示カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21460,
    "「閃刀姫」モンスター２体\n自分は「閃刀姫＝ゼロ」を１ターンに１度しか特殊召喚できず、このカードはL素材にできない。\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分のデッキ・墓地から「閃刀」魔法カード１枚を手札に加える。\n②：自分・相手ターンに、このカードをリリースして発動できる。「閃刀姫－レイ」「閃刀姫－ロゼ」を１体ずつ自分のデッキ・墓地から特殊召喚する。その後、フィールドのカード１枚を破壊できる。",
    null,
    ""
  ],
  [
    21461,
    "効果モンスター２体以上\n自分はこのカードのリンク先にモンスターを出せない。\n①：このカードのリンク先のモンスターは攻撃できず、そのモンスターの発動した効果は無効化される。\n②：このカードの攻撃力は、このカードのリンク先のモンスターの元々の攻撃力分アップする。\n③：このカードのリンク先にモンスターが存在しない場合、このカードは戦闘及びモンスターの効果では破壊されない。",
    null,
    ""
  ],
  [
    21462,
    "獣族モンスターを含む光属性モンスター２体\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、自分の墓地の速攻魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。\n②：相手はフィールドゾーンのカードを効果の対象にできない。\n③：このカードが破壊された場合に発動できる。フィールドゾーンのカードの数まで以下の効果を選び、その効果を適用する（同じ効果は１つまで）。\n●相手フィールドのカード１枚を破壊する。\n●相手に１５００ダメージを与える。",
    null,
    ""
  ],
  [
    21463,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの元々の属性が光属性の「ホープ」Xモンスターは効果では破壊されず、相手はそれらを効果の対象にできない。\n②：１～１２までの任意のレベルを宣言し、「ガガガ」モンスターを含む自分フィールドの表側表示モンスター２体を対象として発動できる。そのモンスターのレベルを宣言したレベルにする。\n③：元々の属性が光属性の「ホープ」Xモンスターを自分がX召喚した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21464,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードを発動したターンの自分メインフェイズに発動できる。デッキから「ムーンライト」モンスター１体を墓地へ送る。\n②：自分が「ムーンライト」モンスターを融合召喚した場合に発動できる。自分の墓地・除外状態の「融合」１枚を手札に加える。その後、自分の手札を１枚選んで捨てる事ができる。その場合、このターン、自分が「ムーンライト」モンスターを融合召喚する場合に１度だけ、自分の墓地のモンスターを除外して融合素材とする事もできる。",
    null,
    ""
  ],
  [
    21465,
    "①：自分は通常召喚に加えて１度だけ、自分メインフェイズに「無垢なる者 メディウス」１体を召喚できる。\n②：手札から魔法・罠カード１枚を捨て、同名モンスターが自分フィールドに存在しない「アルトメギア」モンスターのカード名を１つ宣言して発動できる（このターン、このカード名のこの効果を発動するために同じカード名を宣言できない）。宣言したモンスター１体をデッキから手札に加える。このターン、自分は「アルトメギア」モンスター及び「無垢なる者 メディウス」しか特殊召喚できない（EXデッキからの特殊召喚は除く）。",
    null,
    ""
  ],
  [
    21466,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：デッキから「無垢なる者 メディウス」１体を墓地へ送って発動できる。相手のデッキの一番上のカードを確認し、デッキの一番上か一番下に戻す。\n②：墓地のこのカードを除外し、自分フィールドの表側表示モンスター１体を対象とし、種族と属性を１つずつ宣言して発動できる。そのモンスターは相手ターン終了時まで、宣言した種族・属性になる。",
    null,
    ""
  ],
  [
    21467,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに発動できる。「アルトメギア」モンスターを含む自分の手札・フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚する。フィールドゾーンにカードが存在する場合、さらにこの効果で特殊召喚したモンスターの攻撃力は５００アップする。\n②：自分メインフェイズに墓地のこのカードを除外し、自分の墓地の「アルトメギア」カード３枚を対象として発動できる（同名カードは１枚まで）。そのカードをデッキに戻す。",
    null,
    ""
  ],
  [
    21468,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから「無垢なる者 メディウス」１体を手札に加える事ができる。\n②：自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、その表側表示モンスターを融合素材とする場合、「アルトメギア」モンスターとして扱う事ができる。\n③：自分フィールドの「神芸学都アルトメギア」が効果で破壊される場合、代わりにフィールドのこのカードを墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    21469,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分のデッキ・墓地から「神芸学都アルトメギア」１枚を自分のフィールドゾーンに表側表示で置く。自分フィールドに「神芸学都アルトメギア」が存在する場合、代わりにデッキから「アルトメギア・バーニッシュ－改変－」以外の「アルトメギア」カード１枚を手札に加える。\n②：自分の「アルトメギア」モンスターが攻撃対象に選択された時、墓地のこのカードを除外して発動できる。その攻撃を無効にする。その後、手札から「無垢なる者 メディウス」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    21470,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分はサイキック族モンスターしか特殊召喚できない。\n①：自分フィールドのレベルを持つサイキック族モンスター１体をリリースして発動できる。デッキ・EXデッキからレベル７以下のサイキック族モンスター１体を特殊召喚する。リリースしたモンスターとこの効果で特殊召喚したモンスターの元々のレベルが異なる場合、さらに自分はその差×１０００LPを失う。",
    null,
    ""
  ],
  [
    21471,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに発動できる。自分のフィールド・墓地のサイキック族モンスターを融合素材として除外し、サイキック族の融合モンスター１体を融合召喚する。\n②：EXデッキから特殊召喚された自分フィールドの表側表示のサイキック族モンスターが戦闘・効果で破壊された場合、墓地のこのカードを除外し、自分の除外状態のサイキック族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21472,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：デッキから「帝王の策略」以外の「帝王」魔法・罠カード１枚を墓地へ送る。\n②：このカードが除外された場合、相手フィールドの表側表示モンスター１体を対象として発動できる。属性がそのモンスターと同じで攻撃力２４００／守備力１０００のモンスター１体を自分のデッキ・墓地から手札に加える。その後、以下の効果を適用できる。\n●「雷帝ザボルグ」「氷帝メビウス」「炎帝テスタロス」「地帝グランマーグ」「風帝ライザー」「邪帝ガイウス」のいずれか１体の召喚を行う。",
    null,
    ""
  ],
  [
    21473,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札を１枚捨てて発動できる。攻撃力が２４００以上か８００で守備力が１０００のデッキのモンスター３体を相手に見せ、相手はその中から１体選ぶ。そのモンスター１体を自分の手札に加え、残りを墓地へ送る。このカードの発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。\n②：墓地のこのカードを除外して発動できる。手札から攻撃力８００／守備力１０００のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21474,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに元々の攻撃力か元々の守備力が２５００のモンスターが存在する場合、相手フィールドのカード１枚を対象として発動できる（自分フィールドに「創世の神 デウテロノミオン」が存在する場合、この効果の対象を２枚にできる）。そのカードを除外する。\n②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。手札から攻撃力か守備力が２５００のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21475,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから「灰滅の都 オブシディム」１枚を自分か相手のフィールドゾーンに表側表示で置く事ができる。\n②：相手フィールドの表側表示カード１枚と自分の墓地のレベル８以上の炎族・闇属性モンスター１体を対象として発動できる。対象のフィールドのカードを墓地へ送り、対象の墓地のモンスターを相手フィールドに守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    21476,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：通常モンスターを含む自分のフィールド・墓地・除外状態のモンスターを融合素材としてデッキに戻し、ドラゴン族の融合モンスター１体を融合召喚する。\n②：墓地のこのカードを除外して発動できる。自分のデッキ・墓地からレベル５以上の「原石」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21477,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「VS」モンスター１体を対象として発動できる。そのモンスターとは属性が異なる「VS」モンスター１体をデッキから手札に加える。\n②：自分フィールドの「VS」モンスターが戦闘・効果で破壊される場合、代わりに手札の「VS」モンスター１体を見せる事ができる。\n③：自分エンドフェイズに、自分フィールドに「VS」モンスターが２体以上存在する場合に発動できる。デッキから「VS」罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21478,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「ヌーベルズ」モンスターカードが存在する限り、相手フィールドの表側表示モンスターは攻撃表示になる。\n②：儀式モンスターの効果でモンスターがリリースされる度に、相手は８５０LPを払う。\n③：１ターンに１度、自分が儀式モンスターを特殊召喚した場合、その内の１体を対象として発動できる。永続魔法カードを除く、「ヌーベルズ」カードか「レシピ」カード１枚をデッキから手札に加え、対象のモンスターのレベルを１つ上げる。",
    null,
    ""
  ],
  [
    21479,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にする。\n●自分フィールドに「超量」モンスターが存在する場合に発動できる。元々の属性が同じモンスターが自分フィールドに存在しない「超量」モンスター１体をデッキから守備表示で特殊召喚する。\n●デッキから「超量」罠カード１枚を自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    21480,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地の「閃刀姫」モンスターと「閃刀」魔法カードをそれぞれ同じ数だけ対象として発動できる。そのカードをデッキに戻す。その後、戻したカード３枚につき１枚まで、フィールドのカードを手札に戻す事ができる。\n②：このカードが墓地に存在する状態で、自分フィールドに「閃刀」モンスターが特殊召喚された場合、このカードを除外して発動できる。「閃刀姫」Lモンスター１体のL召喚を行う。",
    null,
    ""
  ],
  [
    21481,
    "①：このデュエル中、以下の効果をそれぞれ適用する。\n●自分は手札のモンスターの効果を発動できない。\n●自分はレベル５以上のモンスターを召喚する場合に必要なリリースをなくす事ができる。\n●自分は魔法・罠カードを発動するために払うLPが必要なくなる。\n②：墓地のこのカードを除外し、手札の「モルガナイト」カード１枚を相手に見せて発動できる。見せたカードをデッキの一番下に戻す。その後、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21482,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：フィールドまたは自分か相手の墓地にXモンスターが存在する場合に発動できる。自分のデッキ・墓地から装備魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21483,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、以下の効果を適用できる。\n●自分の手札を１枚選んで捨て、捨てたカードを除く、自身をモンスターとして特殊召喚する効果を持つ永続罠カード１枚を自分のデッキ・墓地から自分フィールドにセットする。\n②：自分フィールドのカードが戦闘・効果で破壊され、墓地へ送られた場合または表側で除外された場合、その内の１枚を対象として発動できる。その同名カード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21484,
    "①：１ターンに１度、発動できる。使用していない自分のメインモンスターゾーンを任意の数だけ指定し、その数だけこのカードにシキカウンターを置く。そのゾーンはこのカードが存在する間は使用できない。\n②：自分フィールドのモンスターの攻撃力は、このカードのシキカウンターの数×４００アップする。\n③：相手エンドフェイズに発動できる。シキカウンターを置く事ができるフィールド魔法カード１枚をデッキから自分フィールドに表側表示で置く（このカードのシキカウンターをそのカードに移す）。そのカードの効果はこのターン発動できない。",
    null,
    ""
  ],
  [
    21485,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドにXモンスターが存在し、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にする。その後、自分フィールドのX素材を２つ取り除く事ができる。その場合、さらにフィールドのカード１枚を破壊する。\n②：墓地のこのカードを除外し、自分フィールドのXモンスター１体を対象として発動できる。自分の墓地から光属性の「ホープ」Xモンスター１体を対象のモンスターのX素材にする。",
    null,
    ""
  ],
  [
    21486,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから「アルトメギア」モンスターか「無垢なる者 メディウス」１体を特殊召喚する。このターン、融合モンスターを融合召喚する効果を含む効果を自分が発動した場合、その発動は無効化されず、その融合召喚成功時に相手はカードの効果を発動できない。\n②：墓地のこのカードを除外し、自分フィールドの「アルトメギア」モンスター１体を対象として発動できる。そのモンスターを手札・EXデッキに戻し、相手フィールドのカード１枚を破壊する。",
    null,
    ""
  ],
  [
    21487,
    "①：相手がモンスターを特殊召喚した場合に１度、自分フィールドにA召喚したモンスターが存在していれば、自分の墓地から「帝王」魔法・罠カード１枚を除外し、以下から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●フィールドのモンスター１体を破壊する。\n●フィールドの魔法・罠カードを２枚まで破壊する。\n●相手の手札をランダムに１枚捨てる。\n●フィールドの裏側表示カード１枚を破壊する。\n●フィールドのカード１枚をデッキの一番上に戻す。\n●フィールドのカード１枚を除外する。",
    null,
    ""
  ],
  [
    21488,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの「リジェネシス」モンスターと同じ縦列の、相手フィールドの全てのカードに以下の効果を適用する。\n●表側表示カード：効果が無効化される。\n●裏側表示モンスター：表示形式を変更できない。\n●裏側表示の魔法・罠カード：次のターンの終了時まで発動できない。",
    null,
    ""
  ],
  [
    21489,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊し、デッキから「トラップホリック」以外の通常罠カード１枚を自分フィールドにセットする。この効果でセットしたカードは、自分の墓地に罠カードが３枚以上存在する限り、セットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    21490,
    "①：デッキからカードを手札に加える効果を含む、魔法・罠・モンスターの効果が発動した時に発動できる。その効果は「相手は自身のデッキからカード１枚を選ぶ。自分はそのカードを手札に加える。自分はこの効果で手札に加えたカードを公開し続け、このターンのエンドフェイズに、公開しているそのカードを元々の持ち主のデッキに戻し、自分は１枚ドローする。」となる。",
    null,
    ""
  ],
  [
    21491,
    "①：相手スタンバイフェイズに１度、以下の効果から１つを選択して発動できる。\n●デッキからモンスター１体を永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。\n●自分の魔法＆罠ゾーンのモンスターカード１枚を相手は自身のフィールドに特殊召喚できる。その場合、さらに相手はその元々の攻撃力分のLPを払う。\n②：相手フィールドに元々の持ち主が自分である効果モンスターが特殊召喚された場合、魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。デッキからレベル４以下のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21493,
    "勇ましい奮闘によって、迫りくる外敵を退け続けた砂丘防衛隊の隊士。その剣は守るべき者の為だけに振るわれるはずだった。",
    null,
    "%A1%D4%C2%E0%C5%C5%A4%CE%A5%B9%A5%C6%A5%A3%A5%F3%A5%AC%A1%BC%A1%D5"
  ],
  [
    21576,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの悪魔族モンスターか融合モンスターが攻撃・効果の対象になった時、このカードを手札から捨て、その内の１体を対象として発動できる。このターン、そのモンスターは戦闘・効果では破壊されず、そのモンスターがフィールドで発動した効果は無効化されない。\n②：このカードが効果で手札から墓地へ送られた場合に発動できる。自分のデッキ・墓地から「融合」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21577,
    "「召喚師アレイスター」＋融合・S・X・Lモンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分の墓地の融合・S・X・Lモンスター１体とフィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。\n②：融合召喚したこのカードが戦闘・効果で破壊された場合に発動できる。デッキから魔法使い族・レベル４モンスター１体を特殊召喚する。その後、このカードを攻撃力１０００アップの装備魔法カード扱いでそのモンスターに装備できる。",
    null,
    ""
  ],
  [
    21579,
    "①：相手モンスターの直接攻撃宣言時に発動できる。そのモンスターを破壊する。その後、相手に３００ダメージを与える。",
    null,
    ""
  ],
  [
    21580,
    "The equipped monster gains 300 ATK, also it becomes WIND.",
    null,
    ""
  ],
  [
    21600,
    "「閃刀姫」モンスター１体\n自分は「試号閃刀姫－アマツ」を１ターンに１度しか特殊召喚できず、その①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手フィールドの攻撃力２０００以上のモンスターが効果を発動した時に発動できる。その効果は「相手フィールドの「閃刀姫」Lモンスター１体を破壊する」となる。\n②：このカードが相手モンスターと戦闘を行う攻撃宣言時、自分フィールドの「閃刀姫」モンスター１体と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21610,
    "「ブラック・マジシャン」＋光・闇属性モンスター\n「滅びの黒魔術師」は１ターンに１度、融合召喚及び以下の方法でのみ特殊召喚できる。\n●魔法カードの効果が発動したターン、自分フィールドのレベル６以上の魔法使い族・闇属性モンスター１体を除外した場合にEXデッキから特殊召喚できる。\n①：このカードのカード名は、フィールド・墓地に存在する限り「ブラック・マジシャン」として扱う。\n②：このカードが特殊召喚した場合に発動できる。「ブラック・マジシャン」１体またはそのカード名が記されたカード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21611,
    "「ブラック・マジシャン」か「ブラック・マジシャン・ガール」＋ドラゴン族・魔法使い族モンスター\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した時に適用する。次の自分ターンの終了時まで、このカードは他のカードの効果を受けない。\n②：このカードが戦闘を行うダメージ計算時に発動できる。このカードの攻撃力は、お互いの墓地・除外状態の魔法カードの数×１００アップする。\n③：相手ターンに、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21612,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分のフィールド・墓地の「ブラック・マジシャン」か「ブラック・マジシャン・ガール」１体を対象として発動できる。そのモンスター１体のみを融合素材としてデッキに戻し、そのカード名が融合素材として記された融合モンスター１体を「ティマイオスの眼」の効果扱いで融合召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    21613,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は「HERO」モンスターしかEXデッキから特殊召喚できない）。デッキから「マスク・チェンジ」か「融合」１枚を手札に加える。その後、自分の手札を１枚選んで捨てる。\n②：自分が炎属性以外の「HERO」融合モンスターを特殊召喚した場合に発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21614,
    "このカードは「マスク・チェンジ」の効果でのみ特殊召喚できる。\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、炎属性以外の自分の墓地・除外状態の「M・HERO」モンスター１体を対象として発動できる。そのモンスターを召喚条件を無視して守備表示で特殊召喚する。\n②：このカードは１ターンに１度だけ戦闘・効果では破壊されない。\n③：自分エンドフェイズに、自分の墓地の「チェンジ」速攻魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21615,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「御巫」カード１枚を対象として発動できる。そのカードを手札に戻す。\n②：このカードに装備カードが装備された場合に発動できる。デッキから幻想魔族以外の「御巫」モンスター１体を特殊召喚する。このターン、自分は「御巫」モンスターしかEXデッキから特殊召喚できない。\n③：このカードが墓地へ送られた場合、フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備魔法カード扱いでそのモンスターに装備する。",
    null,
    ""
  ],
  [
    21616,
    "レベル３「御巫」モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分のデッキ・墓地から装備魔法カード１枚を手札に加える。\n②：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。\n③：このカードが攻撃を行ったダメージステップ終了時、このカードのX素材を１つ取り除いて発動できる。このカードは続けて攻撃できる。",
    null,
    ""
  ],
  [
    21617,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから「御巫神舞－二貴子」以外の「御巫」カード１枚を墓地へ送る。その後、デッキから「御巫神舞－二貴子」以外の「御巫」魔法・罠カード１枚を自分フィールドにセットできる。このカードの発動後、ターン終了時まで自分は「御巫」モンスターしかEXデッキから特殊召喚できない。\n②：墓地のこのカードを除外し、自分フィールドのX素材を１つ取り除いて発動できる。手札・デッキから「御巫」儀式モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21618,
    "幾億の戦火を踏み超えし異界の軍神。汝、この威光が欲しくば、来たりて取るがいい。",
    null,
    "%A1%D4%A5%A2%A5%CA%A5%B6%A1%BC%A1%A6%A5%D0%A1%BC%A5%B9%A1%A6%A5%B9%A5%C8%A5%E9%A5%C7%A5%A3%A5%AA%A5%B9%A1%D5"
  ],
  [
    21620,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地にモンスターが存在する場合、２００LPを払って発動できる。自分は１枚ドローし、お互いに確認する。それがモンスターだった場合、さらにその属性によって以下の効果を適用する。\n●自分の墓地に存在しない属性：自分は１枚ドローする。\n●自分の墓地に存在する属性：自分の手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    21621,
    "属性が異なる「E・HERO」モンスター×２\nこのカードは融合召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、相手フィールドのカードの数が自分フィールドのカードより多ければ発動できる。フィールドの他のカードを全て破壊する。\n②：通常モンスターを素材として融合召喚したこのカードをリリースし、自分の墓地の「E・HERO」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21622,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札からこのカードと風属性モンスター１体を墓地へ送って発動できる。このターン中、自分フィールドのドラゴン族・風属性モンスターの攻撃力は３００アップする。\n②：自分の墓地から風属性かレベル７以上のドラゴン族モンスターを任意の数だけ除外して発動できる。除外したモンスターの数と同じレベルを持つ、「ドリル・アームド・ドラゴン」以外のドラゴン族モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    21623,
    "このカード名はルール上「ウォーター・ドラゴン」として扱う。\nこのカード名の効果は１ターンに１度しか使用できない。\n①：フィールドのこのカードを除外して発動できる。デッキからレベル５以下で水・風属性の恐竜族モンスター３体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。この効果の発動後、ターン終了時まで自分は恐竜族・海竜族モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21746,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：表側表示の魔法・罠カードを含む自分フィールドのカードを２枚まで対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。この効果で破壊したカードが１枚の場合、このカードは次のターンのエンドフェイズに手札に戻る。２枚の場合、このカードは以下の効果を得る。\n●このカードがモンスターゾーンに存在する限り、フィールドから相手の墓地へ送られるモンスターは墓地へは行かず除外される。\n②：フィールドのこのカードは効果では破壊されない。",
    null,
    ""
  ],
  [
    21747,
    "レベル６モンスター×２\n「闘龍門」は１ターンに１度、自分フィールドのランク３以下のXモンスターの上に重ねてX召喚する事もできる。\nこのカードはX召喚されたターンにはX召喚の素材にできない。\n①：１ターンに１度、発動できる。このカードのX素材を任意の数だけ取り除く。このカードの攻撃力は取り除いたX素材の種類（モンスター・魔法・罠）×１０００アップし、相手フィールドにモンスターが存在する場合、アップした数値分だけそれらの攻撃力はダウンする。このターン、このカードは相手モンスター全てに１回ずつ攻撃できる。",
    null,
    ""
  ],
  [
    21748,
    "①：相手フィールドの、裏側守備表示モンスターまたは元々の持ち主が自分である表側表示モンスター１体を対象として発動できる。対象のモンスターが存在しない場合、または対象のモンスターの元々の持ち主が自分の場合（裏側表示カードはめくって確認する）、以下の効果をそれぞれ適用する。\n●相手に２００ダメージを与える。\n●対象のモンスターを除く、相手フィールドの全てのモンスターのコントロールを得る。",
    null,
    ""
  ],
  [
    21749,
    "このカードは手札の魔法使い族モンスター１体を相手に見せ、セットしたターンに発動する事もできる。\n①：「ブラック・マジシャン」のカード名が記されたカードの効果の発動にチェーンして、モンスターの効果が発動した時に発動できる。その効果を無効にし、このターン、そのモンスターと元々のカード名が同じモンスターが発動した効果は無効化される。\n②：このカードが墓地に存在する状態で、自分が「ブラック・マジシャン」を特殊召喚した場合、２５００LPを払って発動できる。このカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21750,
    "①：このカードがモンスターゾーンに存在する限り、攻撃可能な相手モンスターはこのカードを攻撃しなければならない。\n②：このカードは戦闘では破壊されない。\n③：このカードが相手モンスターと戦闘を行ったダメージステップ終了時、以下の効果から１つを選択して発動できる。\n●相手フィールドの表側表示モンスター１体に乙女カウンターを１つ置く。\n●乙女カウンターが置かれている相手モンスター１体のコントロールを得る。",
    null,
    ""
  ],
  [
    21751,
    "このカードは通常召喚できない。\n「超電導戦士 リニア・マグナム±」は１ターンに１度、自分の手札・デッキ・フィールド（表側表示）から元々のレベルが４以下の「マグネット・ウォリアー」モンスター２体を墓地へ送った場合に特殊召喚できる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドの他の地属性モンスター１体を対象として発動できる。その攻撃力の半分だけこのカードの攻撃力をターン終了時までアップする。\n②：このカードが破壊され墓地へ送られた場合に発動する。このカードを手札に加える。",
    null,
    ""
  ],
  [
    21752,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキからレベル４以下の獣族モンスター１体を裏側守備表示で特殊召喚する。このカードが攻撃表示の場合、さらにこのカードは守備表示になる。\n②：このカードが破壊された場合に発動できる。デッキから「コアラ」モンスター１体を特殊召喚し、次のターンの終了時まで以下の効果を適用する。\n●効果モンスター以外の自分フィールドの獣族モンスターの攻撃力は自身の元々の守備力分アップする。",
    null,
    ""
  ],
  [
    21753,
    "「マタドール降臨の儀式 ダーク・パセオ」により降臨\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが儀式召喚した場合に発動できる。デッキから「デーモンズ・マタドール」以外の「デーモン」カード２枚を手札に加える。このターン、このカードは攻撃できない。\n②：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。\n③：このカードがモンスターと戦闘を行ったダメージ計算後に発動する。そのモンスターを破壊し、相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    21754,
    "このカード名の効果はデュエル中に１度しか適用できない。\n①：LPを半分払って発動できる。相手フィールドのモンスターを全て破壊する。その後、相手の墓地からモンスター１体を召喚条件を無視して自分フィールドに特殊召喚できる。",
    null,
    ""
  ],
  [
    21755,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：レベルの合計が６以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「デーモンズ・マタドール」を儀式召喚する。\n②：墓地のこのカードを除外して発動できる。手札から儀式モンスター以外の「デーモン」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21756,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが魔法＆罠ゾーンに存在する限り、自分の墓地へ送られるカードは墓地へは行かず除外される。\n②：以下の効果から１つを選択して発動できる。\n●「錬金釜－カオス・ディスティル」を除く、「マクロコスモス」またはそのカード名が記されたカード１枚をデッキから手札に加える。\n●フィールドに「マクロコスモス」が存在する場合、魔法＆罠ゾーンの表側表示のこのカードを除外して発動できる。デッキから攻撃力？の光属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21757,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分・相手の墓地のカードを合計５枚まで対象として発動できる。そのカードを除外する。\n②：このターンに墓地へ送られていないこのカードを墓地から除外し、自分の除外状態の「E・HERO」モンスター１体を対象として発動できる。そのモンスターを召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    21758,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：フィールドの表側表示モンスター１体と自分の墓地の「E・HERO」モンスター１体を対象として発動できる。対象のフィールドのモンスターの攻撃力はターン終了時まで、対象の墓地のモンスターの攻撃力分アップする。自分のフィールドか墓地に「E・HERO」通常モンスターが存在する場合、さらに以下の効果を適用できる。\n●自分の墓地のモンスターを融合素材として除外し、「E・HERO」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    21760,
    "揺蕩う炎を身にまとい、あらゆる者に姿を変える鳥魔人。鳥から人へ、人から鳥へと変化するうちに、本来の自分を忘れてしまった。",
    null,
    "%A1%D4%A5%AC%A5%EB%A5%AC%A5%EB%A5%C9%A4%CE%BB%D3%CE%FB%CB%E2%A1%D5"
  ],
  [
    21767,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「DD」モンスター１体を対象として発動できる。そのモンスターのレベルを自分のフィールド・墓地の「契約書」カードの数まで上げる。\n②：このカードが墓地に存在する場合、自分フィールドの「契約書」カード１枚を対象として発動できる。そのカードを破壊し、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21768,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：以下の効果から１つを選択して発動できる。\n●自分のPゾーンの「DD」カード１枚を対象として発動できる。そのカードを特殊召喚する。\n●自分の墓地から「DD」モンスター１体を除外して発動できる。このターン、自分の「DDD」モンスターが攻撃する場合、相手はダメージステップ終了時までカードの効果を発動できない。\n②：墓地のこのカードを除外して発動できる。自分のEXデッキ（表側）・墓地から「DD」Pモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21769,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがEXデッキに表側で存在する状態で、「DDD零死王ゼロ・マキナ」以外の自分フィールドの表側表示の「DDD」カードか「契約書」カードが破壊された場合に発動できる（ダメージステップでも発動可能）。このカードを特殊召喚する。その後、フィールドのカード１枚を破壊できる。\n②：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：このカードを発動したターンの自分メインフェイズに発動できる。デッキから「契約書」永続魔法・永続罠カード１枚を自分フィールドに表側表示で置く。",
    ""
  ],
  [
    21770,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：「ブラック・ローズ・ドラゴン」またはそのカード名が記されたモンスターか、植物族Sモンスターが自分フィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが墓地へ送られた場合、フィールドにSモンスターが存在していれば、手札を１枚捨てて発動できる。デッキから守備力１５００以下の植物族モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21771,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分の墓地から「ブラック・ローズ・ドラゴン」またはレベル４以下の植物族モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。\n②：自分フィールドにSモンスターが存在する限り、自分フィールドの植物族モンスターの攻撃力は１０００アップする。\n③：自分フィールドの他の植物族モンスター１体を対象として発動できる。そのモンスターのレベルを１つ上げるか下げる。",
    null,
    ""
  ],
  [
    21772,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードと手札の「剛鬼」モンスター１体を相手に見せて発動できる。その２体を特殊召喚する。この効果で特殊召喚したモンスターが自分フィールドに表側表示で存在する限り、自分は「剛鬼」モンスターしか特殊召喚できない。\n②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼マシン・スープレックス」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21773,
    "このカード名はルール上「ズババ」、「ガガガ」、「ゴゴゴ」、「ドドド」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札・墓地に存在し、自分フィールドに「ズババ」、「ガガガ」、「ゴゴゴ」、「ドドド」モンスターのいずれかが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。\n②：墓地のこのカードを除外して発動できる。自分の墓地からXモンスターを２体までEXデッキに戻す。",
    null,
    ""
  ],
  [
    21774,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「ドゥームズ」カード１枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。その後、デッキから装備魔法カード１枚をこのカードに装備できる。\n②：自分・相手ターンに、このカードが装備カードを装備している場合に発動できる。このカードのレベルと同じ数値のランクを持つ機械族・風属性Xモンスター１体をX召喚扱いでEXデッキから特殊召喚し、このカード及びこのカードの装備カードを全てそのX素材にする。",
    null,
    ""
  ],
  [
    21775,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、または効果で破壊された場合に発動できる。デッキから「終刻竜機Ⅴ－アマルテ」以外の「ドゥームズ」モンスター１体を手札に加える。\n②：自分・相手ターンに、このカードが装備カードを装備している場合に発動できる。このカードのレベルと同じ数値のランクを持つ機械族・風属性Xモンスター１体をX召喚扱いでEXデッキから特殊召喚し、このカード及びこのカードの装備カードを全てそのX素材にする。",
    null,
    ""
  ],
  [
    21776,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、または効果で破壊された場合に発動できる。デッキから「ドゥームズ」魔法・罠カード１枚を自分フィールドにセットする。\n②：自分・相手ターンに、このカードが装備カードを装備している場合に発動できる。このカードのレベルと同じ数値のランクを持つ機械族・風属性Xモンスター１体をX召喚扱いでEXデッキから特殊召喚し、このカード及びこのカードの装備カードを全てそのX素材にする。",
    null,
    ""
  ],
  [
    21777,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分はXモンスターしかEXデッキから特殊召喚できない。\n②：自分フィールドの他の効果モンスター１体を対象として発動できる。その自分のモンスターのレベルと同じ数値のランクを持つ、「ドゥームズ」Xモンスターか「壊獄神ユピテル」１体を対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚し、自分フィールドのこのカードを装備魔法カード扱いで装備する。\n③：このカードが破壊された場合に発動できる。デッキから「ドゥームズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21778,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：自分の墓地に「サイクロン」が存在する場合、または相手フィールドに魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。\n②：「絢嵐」速攻魔法カードか「サイクロン」が発動した場合に発動できる。同名モンスターが自分フィールドに存在しない「絢嵐」モンスター１体をデッキから特殊召喚する。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21779,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：自分の墓地に「サイクロン」が存在する場合、または相手フィールドに魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「絢嵐たるエルダム」以外の「絢嵐」モンスター１体か「サイクロン」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21780,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：自分の墓地に「サイクロン」が存在する場合、または相手フィールドに魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「絢嵐」魔法・罠カードか「サイクロン」１枚を手札に加える。",
    null,
    ""
  ],
  [
    21781,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：速攻魔法カードが発動した場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。「絢嵐たるクローゼア」以外の「絢嵐」カードと「サイクロン」をそれぞれ１枚まで自分のデッキ・墓地から手札に加える。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。\n③：相手フィールドに魔法・罠カードが存在しない場合、フィールドのこのカードは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    21782,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：速攻魔法カードが発動した場合に発動できる。このカードを手札から特殊召喚する。\n②：自分の墓地に「サイクロン」が存在し、相手がモンスターの効果を発動した時に発動できる。その効果を無効にする。自分の墓地に「サイクロン」が２枚以上存在する場合、さらにそのモンスターを破壊できる。\n③：このカードが墓地に存在する状態で、「サイクロン」が発動した場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21783,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：速攻魔法カードが発動した場合に発動できる。このカードを手札から特殊召喚する。\n②：速攻魔法カードが発動した場合、相手フィールドのカードを２枚まで対象として発動できる。そのカードをデッキに戻す。\n③：このカードが墓地に存在する状態で、「サイクロン」が発動した場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21784,
    "このカードを通常召喚する場合、自分フィールドのモンスター３体をリリースして召喚しなければならず、モンスターの代わりに自分フィールドの永続魔法・永続罠カードをリリースできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがA召喚されている場合、相手が手札・フィールドのモンスターの効果を発動した時に発動できる。その発動を無効にし破壊する。\n②：A召喚したこのカードが戦闘または相手の効果で破壊された場合に発動できる。次の相手メインフェイズをスキップする。",
    null,
    ""
  ],
  [
    21785,
    "このカードを表側表示でA召喚する場合、モンスターの代わりに自分フィールドの永続魔法・永続罠カードをリリースできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合に発動できる。このカード以外の自分の手札・フィールド（表側表示）の「真竜」カード１枚を破壊し、このカードを自分か相手のフィールドに特殊召喚する。\n②：このカードが手札から召喚・特殊召喚した場合に発動する。自分のデッキの上からカードを４枚除外する。",
    null,
    ""
  ],
  [
    21786,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドのモンスターが、存在しない場合または「ドレミコード」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。\n②：自分メインフェイズに発動できる（このカードをリリースして発動する事もできる）。手札から「ドレミコード・ソルフェージア」以外の「ドレミコード」モンスター１体を特殊召喚する。このカードをリリースして発動した場合、特殊召喚するモンスターを自分のEXデッキ（表側）・墓地から選ぶ事もできる。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：相手がフィールドで発動したモンスターの効果の処理時に、自分フィールドに「グランドレミコード」モンスターが存在する場合、その発動した効果を無効にできる。その後、このカードを破壊する。",
    ""
  ],
  [
    21787,
    "このカード名の①③のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ドレミコード・プリモア」以外の「ドレミコード」カード１枚を手札に加える。\n②：自分のPゾーンにPスケールが奇数と偶数の「ドレミコード」カードがそれぞれ存在する限り、自分が発動した「ドレミコード」カードの効果は無効化されない。\n③：自分が「ドレミコード」モンスターをL召喚した場合に発動できる。自分のEXデッキ（表側）・墓地から「ドレミコード」カード１枚を手札に加える。",
    "①：自分がモンスターをP召喚した時、自分のPゾーンの「ドレミコード」カード１枚を対象として発動できる。そのカードを手札に戻す。",
    ""
  ],
  [
    21788,
    "このカードは通常召喚できない。\n「葬世の神 デーヴァリーム」は１ターンに１度、攻撃力か守備力が２５００の自分の墓地のモンスター２体を除外した場合のみ墓地から特殊召喚できる。\n①：このカードが特殊召喚した場合、攻撃力か守備力が２５００の、自分の除外状態のモンスターの数まで相手のフィールド・墓地のカードを対象として発動できる。そのカードを手札に戻す。\n②：相手フィールドのモンスターの攻撃力は、バトルフェイズの間だけ２５００ダウンする。",
    null,
    ""
  ],
  [
    21789,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、「星辰響手プリクル」以外の自分の墓地の「ドラゴンテイル」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、自分フィールドのモンスター１体を手札に戻す。\n②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから「ドラゴンテイル」魔法・罠カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21790,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドのモンスターが、存在しない場合または獣族・光属性モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。自分の墓地から「ヤミー」魔法・罠カード１枚を手札に加える。Sモンスターの効果で特殊召喚した場合、代わりに自分のデッキ・除外状態の「ヤミー」フィールド魔法カードか「ヤミー」永続魔法・永続罠カード１枚を自分フィールドに表側表示で置く事もできる。",
    null,
    ""
  ],
  [
    21791,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手の手札が２枚以上の場合、このカードはリリースなしで召喚できる。\n②：このカードが召喚した場合に発動できる。デッキから機械族以外の「K９」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターが自分フィールドに表側表示で存在する限り、自分は「K９」モンスターしかEXデッキから特殊召喚できない。\n③：自分フィールドの表側表示の「K９」カード１枚を墓地へ送って発動できる。相手の手札を全て確認する。",
    null,
    ""
  ],
  [
    21792,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが手札から特殊召喚した場合に発動できる。デッキから「ドラグマ」罠カード１枚を自分フィールドにセットする。この効果でセットしたカードは、攻撃力２５００以上の融合・S・X・Lモンスターのいずれかが相手フィールドに存在する限り、セットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    21793,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：自分フィールドのモンスターが相手フィールドのモンスターの効果の対象になった時、または相手モンスターの攻撃対象に選択された時に発動できる。このカードを手札から特殊召喚する。その後、その相手モンスター１体を選んで手札を１枚相手に見せる事ができる。その場合、さらに見せたカードの種類によって以下の効果を選んだモンスターに適用する。\n●モンスター：守備表示にする。\n●魔法：攻撃力を倍にする。\n●罠：除外する。",
    null,
    ""
  ],
  [
    21794,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：モンスターの表示形式が変更された場合、自分の墓地から魔法カード１枚を除外して発動できる。このカードを手札・墓地から特殊召喚する。\n②：自分メインフェイズに発動できる。自分のデッキ・墓地から「太陽の書」と「月の書」をそれぞれ１枚まで自分の魔法＆罠ゾーンにセットする。\n③：１ターンに１度、フィールドの他のモンスターの表示形式が変更された場合、フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    21795,
    "このカード名の、①の効果は１ターンに１度しか使用できず、②の効果はデュエル中に１度しか使用できない。\n①：自分フィールドの表側表示カードが効果で破壊された場合に発動できる（ダメージステップでも発動可能）。このカードを手札から特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。このターンのエンドフェイズに、自分の墓地から風属性モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は１０００になる。",
    null,
    ""
  ],
  [
    21796,
    "このカードは特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、自分フィールドに攻撃力か守備力が８００のモンスターが存在する場合に発動できる。このカードの召喚を行う。\n②：このカードが召喚した場合に発動できる。デッキから「斎キ狭依姫」以外の攻撃力か守備力が８００でレベル４の光・闇属性モンスター１体を手札に加える。\n③：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを手札に戻す。",
    null,
    ""
  ],
  [
    21797,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n②：自分が戦闘・効果でダメージを受けた場合に発動できる。自分の手札・墓地からレベル３以上の幻想魔族モンスター１体を特殊召喚する。受けたダメージが２０００以上の場合、特殊召喚するモンスターをデッキ・EXデッキから選ぶ事もできる。",
    null,
    ""
  ],
  [
    21798,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードと手札のリバースモンスター１体を相手に見せて発動できる。その２体を裏側守備表示で特殊召喚する。\n②：このカードがリバースした場合、フィールドの裏側守備表示モンスター１体を対象として発動する。そのモンスターを表側攻撃表示にする。\n③：自分エンドフェイズに、フィールドの裏側表示カード１枚を対象として発動できる。そのカードを墓地へ送る。",
    null,
    ""
  ],
  [
    21799,
    "「メガリス」カードにより降臨\nこのカード名の、②の効果は１ターンに１度しか使用できず、①②の効果は同一チェーン上では発動できない。\n①：このカードが儀式召喚した場合に発動できる。自分の墓地から「メガリス」カード１枚を手札に加える。\n②：自分・相手のメインフェイズに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、フィールドのこのカードを含む自分の手札・フィールドのモンスターをリリースし、自分の墓地から「メガリス・フローチュ」以外の「メガリス」儀式モンスター１体を儀式召喚する。",
    null,
    ""
  ],
  [
    21800,
    "「メガリス」カードにより降臨\nこのカードは儀式モンスターのみを使用した儀式召喚でしか特殊召喚できない。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。このターン、自分の「メガリス」儀式モンスターの効果の発動に対して相手は効果を発動できない。\n②：相手がカードの効果を発動した時に発動できる。その発動を無効にし破壊する。この効果でフィールドのカードを対象とする効果の発動を無効にした場合、さらに相手フィールドのモンスター１体をリリースできる。",
    null,
    ""
  ],
  [
    21801,
    "悪魔族の融合・S・X・Pモンスター１体ずつ合計４体\n「DDDD偉次元王アーク・クライシス」は１ターンに１度、融合召喚及び以下の方法でのみ特殊召喚できる。\n●自分のフィールド・墓地の上記のカードを除外した場合にEXデッキ（裏側）から特殊召喚できる。\n①：このカードが特殊召喚した場合に発動できる。相手フィールドの全ての表側表示モンスターの効果は無効化される。\n②：このカードは相手モンスター全てに１回ずつ攻撃できる。\n③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：自分フィールドの「契約書」カードを任意の数だけ対象として発動できる。そのカードを破壊する。その後、破壊した数までデッキ・EXデッキから「死偉王」Pモンスターを特殊召喚できる。",
    ""
  ],
  [
    21802,
    "「剛鬼」Lモンスター＋戦士族・恐竜族・サイバース族モンスター\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合、その融合素材とした「剛鬼」Lモンスターのリンクマーカーの合計まで、フィールドのカードを対象として発動できる（リンク３以上のモンスターを融合素材とした場合、この発動に対して対象のカードの効果を発動できない）。そのカードを破壊する。\n②：このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    21803,
    "サイキック族モンスター＋S・X・Lモンスター\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した時に適用する。このカードの攻撃力は次のターンの終了時まで、その融合素材としたS・X・Lモンスターの数×１０００アップする。\n②：相手がモンスターを特殊召喚する際に発動できる。それを無効にし、そのモンスターを除外する。\n③：融合召喚したこのカードが墓地へ送られた場合、自分の墓地から「テレポート」通常・速攻魔法カード１枚を除外して発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21804,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、自分の除外状態の「DD」モンスター１体を対象として発動できる（フィールドに「契約書」カードが存在する場合、代わりに自分の墓地から対象とする事もできる）。そのモンスターを特殊召喚する。\n②：このカードが除外された場合に発動できる。このターン中、自分の「DD」モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    21805,
    "植物族チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手がモンスターの効果を発動する度に、相手に６００ダメージを与え、相手フィールドの全てのモンスターの攻撃力は６００ダウンする。\n②：自分・相手のメインフェイズに、このカードをリリースして発動できる。EXデッキから「ブラック・ローズ・ドラゴン」１体をS召喚扱いで特殊召喚する。\n③：墓地のこのカードを除外して発動できる。自分の墓地からレベル４以下の植物族チューナー１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21806,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。デッキ・EXデッキからそれぞれ１体まで、植物族モンスターを墓地へ送る。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。\n②：自分フィールドの植物族モンスターは効果では破壊されない。\n③：このカードが墓地に存在する状態で、フィールドのカードが効果で破壊された場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    21807,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。デッキから「剛鬼」魔法カード１枚を手札に加える。\n②：このカードが墓地へ送られた場合、自分フィールドの地属性モンスター１体を対象として発動できる。そのモンスターより攻撃力が低い「剛鬼」モンスター１体を自分の墓地から手札に加える。対象のモンスターが自分フィールドに表側表示で存在する限り、相手モンスターは対象のモンスターしか攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    21808,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、１０００LPを払って発動できる。自分のデッキ・墓地・除外状態の「テレポート」通常・速攻魔法カード１枚を自分フィールドにセットする。\n②：S召喚したこのカードが墓地へ送られた場合、相手フィールドのカード１枚を対象として発動できる（サイキック族の融合・Sモンスターのいずれかが自分フィールドに存在する場合、この効果の対象を２枚にできる）。そのカードを手札に戻す。",
    null,
    ""
  ],
  [
    21809,
    "レベル４「DD」モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのX素材を１つ取り除いて発動できる。デッキから「DD」カード１枚を手札に加える。\n②：このカードが除外された場合、自分フィールドの「DD」効果モンスター１体を対象として発動できる。その効果モンスターはターン終了時まで以下の効果を得る。\n●このカードが戦闘でモンスターを破壊した場合に発動する。そのモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    21810,
    "レベル１０モンスター×３\n「壊獄神ユピテル」は１ターンに１度、装備カードを３枚以上装備している自分のモンスターの上に重ねてX召喚する事もできる。\n①：このカードがX召喚した場合に発動できる。このカードに装備可能な装備魔法カードを任意の数だけ自分の墓地から装備する。\n②：Xモンスターを素材としているこのカードの攻撃力は３０００アップする。\n③：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分の墓地から「ドゥームズ」モンスター１体を特殊召喚する。その後、フィールドのカード１枚を破壊できる。",
    null,
    ""
  ],
  [
    21811,
    "レベル８モンスター×３\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがX召喚した場合に発動できる。フィールドの他の表側表示モンスター１体を装備魔法カード扱いでこのカードに装備する。\n②：このカードは１ターンに１度だけ戦闘・効果では破壊されない。\n③：相手がフィールド・墓地のモンスターの効果を発動した時、このカードのX素材を１つ取り除いて発動できる。その効果を無効にする。その後、相手フィールドの表側表示モンスター１体を装備魔法カード扱いでこのカードに装備できる。",
    null,
    ""
  ],
  [
    21812,
    "レベル４モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分の手札・フィールド（表側表示）の「ドゥームズ」カード１枚を破壊する。その後、フィールドのモンスター１体を破壊できる。\n②：「ドゥームズ」モンスターか「無垢なる者 メディウス」をX素材としている、このカードが効果で破壊された場合に発動できる。デッキから装備魔法カード１枚を選び、手札に加えるか墓地へ送る。",
    null,
    ""
  ],
  [
    21813,
    "レベル５モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがX召喚した場合、または相手が手札・墓地のモンスターの効果を発動した場合、このカードのX素材を１つ取り除き、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。\n②：このカードをX素材としている「K９」Xモンスターは以下の効果を得る。\n●相手が手札・墓地のモンスターの効果を発動したターン、このカードが相手に与える戦闘ダメージは倍になる。",
    null,
    ""
  ],
  [
    21814,
    "レベル７モンスター×２体以上\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの攻撃力は、このカードのX素材の数×７００アップする。\n②：通常・速攻魔法カードが発動した時に発動できる（同一チェーン上では１度まで）。フィールドのそのカードを表側表示のこのカードのX素材にし、このカードはその発動した効果を受けない。\n③：自分・相手のエンドフェイズに発動できる。このカードがX素材としている魔法カード１枚を自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21815,
    "「DD」モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの「DD」カードか「契約書」カード１枚を対象として発動できる。そのカードを破壊する。このターン、自分は通常のP召喚に加えて１度だけ、自分メインフェイズに「DD」モンスターをP召喚できる。\n②：相手が手札のモンスターの効果を発動した時、自分の墓地から「DD」モンスター１体と「契約書」カード１枚を除外して発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    21816,
    "「剛鬼」モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：「剛鬼」モンスターがドロー以外の方法でデッキから自分の手札に加わった場合に発動できる。手札から「剛鬼」モンスターを任意の数だけ特殊召喚する（同じレベルは１体まで）。この効果で特殊召喚したモンスターが自分フィールドに表側表示で存在する限り、自分は「剛鬼」モンスターしか特殊召喚できない。\n②：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、「剛鬼」融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    21817,
    "獣族・獣戦士族・鳥獣族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキ・EXデッキから「鉄獣式撃滅兵装“Mouser”」以外の「トライブリゲード」カード２枚を墓地へ送る（同名カードは１枚まで）。このターン、自分は獣族・獣戦士族・鳥獣族モンスターしかEXデッキから特殊召喚できない。\n②：このカードが墓地へ送られた場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。",
    null,
    ""
  ],
  [
    21818,
    "魔法使い族・闇属性モンスターを含むモンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。自分の墓地からレベル５以上の魔法使い族・闇属性モンスター１体を手札に加える。このターン、自分はこの効果で手札に加えたカード及びその同名カードの効果を発動できない。\n②：自分の手札・フィールドから魔法・罠カード１枚を墓地へ送って発動できる。魔法使い族モンスター１体の召喚を行う。",
    null,
    ""
  ],
  [
    21819,
    "炎属性モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、自分フィールドの他の炎属性モンスター１体をリリースし、そのモンスターより元々のレベルが低く元々の種族が同じ自分の墓地の炎属性モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。\n②：自分の魔法＆罠ゾーンの裏側表示カードが相手の効果で破壊される場合、代わりにフィールドのこのカードを除外できる。",
    null,
    ""
  ],
  [
    21820,
    "このカード名はルール上「DD」カードとしても扱う。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：「零王の契約書」以外の自分フィールドの「DD」カード１枚を対象として発動できる。そのカードを破壊し、デッキから「DD」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は「DD」モンスターしか特殊召喚できない。\n②：自分スタンバイフェイズに発動する。自分は１０００ダメージを受ける。",
    null,
    ""
  ],
  [
    21821,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、自分のデッキ・墓地から「ローズ・ドラゴン」モンスター１体を手札に加える事ができる。\n②：フィールドの表側表示モンスターは植物族になる。\n③：このカードが破壊された場合に発動する。自分の墓地・除外状態の植物族モンスターの数×１００ダメージを相手に与える。「ブラック・ローズ・ドラゴン」の効果で破壊された場合、さらに相手に２４００ダメージを与える。",
    null,
    ""
  ],
  [
    21822,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、手札からレベル４以下で戦士族・恐竜族・サイバース族の地属性モンスター１体を守備表示で特殊召喚できる。\n②：自分フィールドのリンク３以上の「剛鬼」モンスター１体をリリースして発動できる。デッキ・EXデッキから「ダイナレスラー」モンスターか「Gゴーレム」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    21823,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分メインフェイズに発動できる。自分の手札・フィールド（表側表示）の他の「ドゥームズ」カード１枚を破壊する。その後、デッキから「ドゥームズ」モンスター１体を選び、手札に加えるか特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。\n②：このカードが効果で破壊された場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    21824,
    "①：自分・相手のスタンバイフェイズに発動する。装備モンスターのコントローラーに５００ダメージを与える。\n②：このカードを装備している「ドゥームズ」モンスターまたはこのカードをX素材としている機械族・風属性Xモンスターは以下の効果を得る。\n●相手はこのカードを効果の対象にできない。\n●自分・相手ターンに１度、発動できる。自分フィールドの他の表側表示カード１枚を破壊する。このカードはこのターン、攻撃力がこのカードのレベル・ランク×１００アップし、直接攻撃でき、戦闘を行ったダメージステップ終了時に破壊される。",
    null,
    ""
  ],
  [
    21825,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地・除外状態の「無垢なる者 メディウス」１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの表側表示モンスター１体を対象とし、１～１０までの任意のレベルを宣言して発動できる。そのモンスターのレベルをターン終了時まで宣言したレベルにする。",
    null,
    ""
  ],
  [
    21826,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は融合モンスターしかEXデッキから特殊召喚できない。\n①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合に発動できる。同名カードが自分フィールドに存在しない「アルトメギア」モンスター１体をデッキから守備表示で特殊召喚する。\n②：このカードが「神芸学都アルトメギア」の効果を発動するために墓地へ送られた場合に発動できる。自分の墓地・除外状態の「アルトメギア」罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21827,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●デッキからレベル４以下の「絢嵐」モンスター１体を手札に加える。\n●自分のデッキ・墓地から「サイクロン」１枚を手札に加える。\n②：このカードが「サイクロン」の効果で破壊された場合に発動できる。このカードを自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    21828,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●デッキから「絢嵐」モンスター１体を墓地へ送る。\n●自分のデッキ・墓地から「サイクロン」１枚を手札に加える。\n②：このカードが「サイクロン」の効果で破壊された場合に発動できる。このカードを自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    21829,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分は２枚ドローする。その後、手札に「絢嵐」カードか速攻魔法カードが存在する場合、その内の１枚を選んで捨てる。存在しない場合、自分の手札を全て捨てる。\n●自分のデッキ・墓地から「サイクロン」１枚を手札に加える。\n②：このカードが「サイクロン」の効果で破壊された場合に発動できる。このカードを自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    21830,
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、デッキから以下のモンスターの内１体を手札に加える事ができる。\n●「真竜」モンスター\n●「竜剣士」Pモンスター\n●「竜魔王」Pモンスター\n②：自分フィールドの表側表示の「真竜」モンスターが戦闘・効果で破壊され墓地へ送られた場合、その内の１体を対象として発動できる。そのモンスターを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。",
    null,
    ""
  ],
  [
    21831,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分の手札を１枚選んで捨て、デッキからPスケールが異なる「ドレミコード」Pモンスター２体を手札に加える。その後、相手フィールドのモンスターの数＋１体まで、手札から「ドレミコード」Pモンスターを特殊召喚できる。\n●このターン、自分は通常のP召喚に加えて１度だけ、自分メインフェイズに「ドレミコード」モンスターをP召喚できる。\n●自分のPゾーンの「ドレミコード」カード２枚を特殊召喚する。",
    null,
    ""
  ],
  [
    21832,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：手札を１枚捨てて発動できる。デッキからレベル４以下と８以上の「メガリス」モンスターをそれぞれ１体ずつ手札に加える。\n②：１ターンに１度、自分が「メガリス」モンスターを儀式召喚した場合、以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分は２枚ドローする。その後、自分の手札を１枚選んで捨てる。\n●相手フィールドのモンスター１体をリリースする。",
    null,
    ""
  ],
  [
    21833,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「ヤミー」モンスターが２体以上同時に特殊召喚される度に、自分は５００LP回復し、相手は５００LPを払う。\n②：５００LPを払い、「ヤミー★スナッチー」を含むフィールドの表側表示モンスター２体を対象として発動できる。その２体を墓地へ送り、EXデッキから「ヤミー」Sモンスター１体をS召喚扱いで特殊召喚する。\n③：相手が効果を発動した場合、１００LPを払って発動できる。「ヤミー」Lモンスター１体のL召喚を行う。",
    null,
    ""
  ],
  [
    21834,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●デッキから「鉄獣の撃鉄」以外の「トライブリゲード」魔法・罠カード１枚を手札に加える。\n●自分の墓地から「トライブリゲード」カードを任意の数だけ除外して発動できる。除外した数と同じ数のリンクマーカーを持つ「トライブリゲード」Lモンスター１体をEXデッキから召喚条件を無視して特殊召喚する。このターン、自分は獣族・獣戦士族・鳥獣族モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21835,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●デッキから恐竜族・水属性モンスター１体を手札に加える。相手フィールドにモンスターが存在する場合、さらに手札に加えたそのモンスターを特殊召喚できる。\n●自分フィールドのモンスター１体をリリースして発動できる。自分の手札・デッキ・墓地からレベル６以上の炎属性モンスター１体を特殊召喚する。この効果で悪魔族以外のモンスターを特殊召喚した場合、そのモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    21836,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：手札を１枚捨て、EXデッキの融合モンスター１体を相手に見せて発動できる。この効果を発動するために捨てたカードを除く、見せたモンスターにカード名が記された融合素材モンスター１体を自分のデッキ・墓地から手札に加える。この効果で通常モンスターを手札に加えた場合、さらにもう１体を手札に加える事ができる。このカードの発動後、ターン終了時まで自分は融合モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21837,
    "EXデッキから特殊召喚された自分フィールドのモンスターにのみ装備可能。\n①：装備モンスターより攻撃力が高いモンスターを相手がEXデッキから特殊召喚した場合、その内の１体を対象として発動できる。そのモンスター及び装備モンスターを破壊し、自分は破壊したモンスターの元々の攻撃力の合計分のダメージを受ける。その後、自分が受けたダメージと同じ数値分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    21838,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、相手フィールドのカードの数だけこのカードにCカウンターを置く。\n②：相手フィールドの表側表示モンスター１体を対象とし、自分フィールドのCカウンターを４つまで取り除いて発動できる。取り除いたカウンターの数によって以下の効果をそのモンスターに適用する。\n●１つ：攻撃力を５００ダウンする。\n●２つ：攻撃力を０にする。\n●３つ：効果を無効にする。\n●４つ：破壊する。",
    null,
    ""
  ],
  [
    21839,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地から「契約書」カード２枚をデッキに戻し、相手のフィールド・墓地のカード１枚を対象として発動できる。そのカードを除外する。\n②：自分スタンバイフェイズに発動する。自分は１０００ダメージを受ける。\n③：このカードが破壊された場合に発動できる。自分は５００LP回復する。相手の効果で破壊された場合、さらに自分は５００LP回復する。",
    null,
    ""
  ],
  [
    21840,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「ドゥームズ」Xモンスター１体を対象としてこのカードを発動できる。このカードを以下の効果を持つ装備カード扱いでそのモンスターに装備する。\n●相手はドロー以外の方法でデッキからカードを手札に加える事ができない。\n②：このカードが効果で破壊された場合、フィールドの表側表示モンスター１体を対象として発動できる。デッキから「ドゥームズ」モンスター１体を装備魔法カード扱いで対象のモンスターに装備する。",
    null,
    ""
  ],
  [
    21841,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は融合モンスターしかEXデッキから特殊召喚できない。\n①：相手の墓地のモンスター１体を対象として発動できる。自分フィールドの「アルトメギア」モンスター１体を手札・EXデッキに戻し、対象のモンスターを効果を無効にして自分フィールドに特殊召喚する。\n②：このカードが「神芸学都アルトメギア」の効果を発動するために墓地へ送られた場合に発動できる。自分の墓地・除外状態の「アルトメギア」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    21842,
    "①：１ターンに１度、「絢嵐」カードを含む自分の墓地の速攻魔法カード３枚を対象として発動できる。以下を適用する。\n●そのカードをデッキに戻す。その後、自分は１枚ドローする。\n●このターン中、自分フィールドの風属性モンスターの攻撃力・守備力は３００アップする。\n②：「サイクロン」が発動した時、相手フィールドの表側表示カード１枚を対象として発動できる（同一チェーン上では１度まで）。そのカードの効果を無効にする。\n③：このカードが「サイクロン」の効果で破壊された場合に発動できる。このカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21843,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：相手の墓地のモンスターと魔法・罠カードをそれぞれ１枚まで対象として発動できる。そのカードを除外する。その後、以下の効果を適用できる。\n●「星辰の刺毒」以外の自分の墓地・除外状態の「ドラゴンテイル」カード１枚をデッキの一番下に戻す。その後、自分は１枚ドローする。",
    null,
    ""
  ],
  [
    21844,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地・除外状態のモンスター１体を対象として発動できる。そのモンスターの攻撃力以上の攻撃力を持つ、EXデッキのモンスターまたはデッキの「ドラグマ」モンスター１体を墓地へ送り、対象のモンスターを特殊召喚する。このカードの発動後、次の自分ターンの終了時まで自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    21845,
    "このカード名のカードは１ターンに１枚しか発動できない。\n相手が手札・墓地のモンスターの効果を発動したターン、このカードの発動は手札からもできる。\n①：相手フィールドのモンスター１体を対象として発動できる。そのモンスターを手札・EXデッキに戻す。自分の墓地に罠カードが存在しない場合、さらに相手は自身の墓地からモンスター１体を特殊召喚できる。このカードを手札から発動した場合、発動後、このデュエル中に自分は光・闇属性モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    21846,
    "①：相手がカードの効果を発動した時に発動できる（同一チェーン上では１度まで）。この効果の発動時に積まれているチェーンの数だけこのカードにお皿カウンターを置く。\n②：このカードのお皿カウンターの数によって以下の効果を適用する。\n●９以下：このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。\n●１０以上：このカードは墓地へ送られる。\n③：このカードが自身の効果で墓地へ送られた場合に発動できる。自分のデッキの上からカードを１０枚墓地へ送る。",
    null,
    ""
  ],
  [
    21901,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。「ジャンク・シンクロン」１体または「ジャンク・ウォリアー」のカード名が記された魔法・罠カード１枚をデッキから手札に加える。\n②：このカードがモンスターゾーンに存在する限り、自分フィールドの以下のモンスターの攻撃力は、自分バトルフェイズの間だけ９００アップする。\n●「ジャンク・ウォリアー」のカード名が記されたモンスター\n●元々のカード名に「ウォリアー」を含むSモンスター",
    null,
    ""
  ],
  [
    21902,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：自分・相手ターンに、このカードが墓地に存在し、「アンカーボルト・ヘッジホッグ」を除く、「ジャンク・ウォリアー」またはそのカード名が記されたモンスターが自分フィールドに存在する場合に発動できる。このカードを守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21903,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：チューナーが自分の墓地へ送られた場合に発動できる（ダメージステップでも発動可能）。このカードを手札・墓地から特殊召喚する。このカードを除く、「ジャンク・ウォリアー」またはそのカード名が記されたモンスターがフィールドに存在する場合、さらに相手フィールドの攻撃力１９００以上のモンスターを全て守備表示にできる。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。このターン、自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    21904,
    "このカードは「シンクロン」チューナーの代わりとしてS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：「シンクロン」チューナーを素材とするSモンスターをS召喚する場合、手札のこのカードもS素材にできる。\n②：自分フィールドの以下のモンスターが戦闘・効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。\n●「ジャンク・ウォリアー」のカード名が記されたモンスター\n●元々のカード名に「ウォリアー」を含むSモンスター",
    null,
    ""
  ],
  [
    21905,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキから以下のモンスターを１体ずつ手札に加える。その後、自分の手札を１枚選んで捨てる。\n●「ジャンク・シンクロン」\n●「ジャンク・ウォリアー」「スターダスト・ドラゴン」のいずれかのカード名が記されたモンスター\n②：墓地のこのカードを除外し、自分フィールドのSモンスター１体を対象として発動できる。そのモンスターのレベルを１つ下げる。さらにこのターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「シンクロン」モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    21906,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分のデッキ・墓地からレベル１チューナー１体を選び、手札に加えるか特殊召喚する。\n②：このカードが墓地に存在し、「ジャンク・ウォリアー」またはそのカード名が記されたモンスターが自分フィールドに存在する場合に発動できる。このカードを自分フィールドにセットする。この効果でセットしたこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21907,
    "「ジャンク・シンクロン」＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。自分の墓地からレベル２以下のモンスターを可能な限り特殊召喚し、このターン、そのモンスターの効果は発動できない。この効果の発動後、ターン終了時まで自分は１回しか特殊召喚できない。\n②：このカードが戦闘で相手モンスターを破壊した時、このカードを除外して発動できる。EXデッキから「ジャンク」Sモンスター１体をS召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    21908,
    "「スクラップ・シンクロン」＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。「ジャンク・シンクロン」１体または「ジャンク・ウォリアー」のカード名が記されたカード１枚をデッキから選び、手札に加えるか墓地へ送る。\n②：「スクラップ・ウォリアー」以外の自分フィールドの以下のモンスターが発動した効果は無効化されない。\n●「ジャンク・ウォリアー」のカード名が記されたモンスター\n●元々のカード名に「ウォリアー」を含むSモンスター",
    null,
    ""
  ],
  [
    21931,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。このカードをデッキに戻す。その後、デッキから「見えざる手イブエル」以外の「ヘカトンケイル」モンスター１体を守備表示で特殊召喚する。\n②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n③：このカードが墓地へ送られた場合、「見えざる手イブエル」以外の自分の墓地の「ヘカトンケイル」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    21932,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。このカードをデッキに戻す。その後、デッキから「ヘカトンケイル」魔法・罠カード１枚を手札に加える。\n②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n③：このカードが墓地へ送られた場合、自分の墓地の「ヘカトンケイル」魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。",
    null,
    ""
  ],
  [
    21933,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：ドローフェイズ以外で相手の手札にカードが加わった場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n③：相手メインフェイズに、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    21934,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：ドローフェイズ以外で相手の手札にカードが加わった場合に発動できる。このカードを手札から特殊召喚する。\n②：自分メインフェイズに発動できる。相手のデッキの上からカードを３枚めくる。その中からモンスター１体を選んで自分フィールドに特殊召喚できる。残りをデッキに戻す。\n③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    21935,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：ドローフェイズ以外で相手の手札にカードが加わった場合に発動できる。このカードを手札から特殊召喚する。\n②：自分メインフェイズに発動できる。相手の手札をランダムに１枚確認する。それがモンスターだった場合、そのモンスターを自分フィールドに特殊召喚できる。\n③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    21936,
    "「ヘカトンケイル」モンスター＋幻想魔族モンスター\nこのカードは融合召喚及び以下の方法でのみEXデッキから特殊召喚できる。\n●自分フィールドの、幻想魔族モンスター１体と元々の持ち主が相手である表側表示モンスター１体をリリースした場合に特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分のデッキ・墓地から「ヘカトンケイル」カード１枚を手札に加える。\n②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    21937,
    "「ヘカトンケイル」モンスター×３\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに発動できる。相手のEXデッキの裏側のカードをランダムに２枚確認する。その中から１枚を選んで自分フィールドに特殊召喚できる。\n②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n③：融合召喚したこのカードが相手の効果で破壊された場合に発動できる。相手フィールドのモンスターを任意の数だけ選び、そのコントロールを得る。",
    null,
    ""
  ],
  [
    21938,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\nこのカードは自分フィールドの他のカード１枚を墓地へ送って発動する事もできる。\n①：デッキから「ヘカトンケイル」モンスター１体を手札に加える。カードを墓地へ送ってこのカードを発動した場合、さらにデッキから「神の見えざる手」以外の「ヘカトンケイル」魔法・罠カード１枚を自分フィールドにセットできる。\n②：墓地のこのカードを除外して発動できる。相手は１枚ドローする。その後、相手は自身の手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    21939,
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分フィールドに「ヘカトンケイル」モンスターが存在する場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを手札に戻す。\n●自分のフィールド・墓地のモンスターを融合素材として除外し、「ヘカトンケイル」融合モンスター１体を融合召喚する。元々の持ち主が相手である自分フィールドの表側表示モンスターを融合素材とする場合、「ヘカトンケイル」モンスターとして扱う事ができる。",
    null,
    ""
  ],
  [
    21940,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「ヘカトンケイル」モンスターが存在し、相手がモンスターの効果を発動した時に発動できる。その発動を無効にし破壊する。その後、破壊したモンスターを自分フィールドに特殊召喚できる。",
    null,
    ""
  ],
  [
    21941,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「ヘカトンケイル」モンスターが存在し、相手が魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。その後、破壊した魔法・罠カードを自分フィールドにセットできる。",
    null,
    ""
  ],
  [
    21942,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：手札のモンスターの効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。デッキから「糾罪巧」カード１枚を手札に加える。\n③：このカードがリバースした場合に発動する。相手フィールドのモンスター１体を破壊する。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：９００LPを払って発動できる。デッキから「糾罪巧」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。その１枚を自分の手札に加え、残りをデッキに戻す。",
    ""
  ],
  [
    21943,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：デッキからカードを手札に加える効果を含む、カードの効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。デッキから「糾罪巧」カード１枚を手札に加える。\n③：このカードがリバースした場合に発動する。相手の手札をランダムに１枚選んでエンドフェイズまで表側で除外する。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：９００LPを払って発動できる。デッキから「糾罪巧」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。その１枚を自分の手札に加え、残りをデッキに戻す。",
    ""
  ],
  [
    21944,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：モンスターを特殊召喚する効果を含む、カードの効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。デッキから「糾罪巧」カード１枚を手札に加える。\n③：このカードがリバースした場合に発動する。相手フィールドの効果モンスター１体の効果をターン終了時まで無効にする。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：９００LPを払って発動できる。デッキから「糾罪巧」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。その１枚を自分の手札に加え、残りをデッキに戻す。",
    ""
  ],
  [
    21945,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：墓地・除外状態のカードの効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。デッキから「糾罪巧」カード１枚を手札に加える。\n③：このカードがリバースした場合に発動する。相手の墓地・除外状態のカードを３枚までデッキに戻す。",
    "このカード名の②のP効果は１ターンに１度しか使用できない。\n①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：９００LPを払って発動できる。デッキから「糾罪巧」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。その１枚を自分の手札に加え、残りをデッキに戻す。",
    ""
  ],
  [
    21946,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：自分の効果の発動にチェーンして、相手がカードの効果を発動した時、裏側表示のこのカードを表側守備表示にして発動できる。フィールドのカードを３枚まで手札に戻す。\n③：リバースしたこのカードがモンスターゾーンに存在する限り、相手は自身のカードの効果で自身の手札にカードが加わる度に、１枚につき９００ダメージを受ける。",
    "①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：自分・相手のバトルフェイズ終了時、もう片方の自分のPゾーンに「糾罪巧」カードが存在する場合、このカードより攻撃力が低い相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    ""
  ],
  [
    21947,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：自分フィールドのカードを対象とする効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。その効果を無効にする。その後、相手の手札をランダムに１枚裏側で除外できる。\n③：リバースしたこのカードがモンスターゾーンに存在する限り、相手はフィールド・墓地のカードを効果の対象にできない。",
    "①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：自分・相手のバトルフェイズ終了時、もう片方の自分のPゾーンに「糾罪巧」カードが存在する場合、このカードより攻撃力が低い相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    ""
  ],
  [
    21948,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：自分ターンに相手がフィールドでカードの効果を発動した時、裏側表示のこのカードを表側守備表示にして発動できる。その発動を無効にし破壊する。\n③：このカードがリバースした場合に発動する。相手フィールドのモンスターを全て裏側守備表示にする。この効果で裏側守備表示になったモンスターは表示形式を変更できない。",
    "①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：自分・相手のバトルフェイズ終了時、もう片方の自分のPゾーンに「糾罪巧」カードが存在する場合、このカードより攻撃力が低い相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    ""
  ],
  [
    21949,
    "①：手札のこのカードを相手に見せて発動できる（この効果を発動するターン、自分は裏側守備表示でしかモンスターを特殊召喚できない）。手札からモンスター１体を裏側守備表示で特殊召喚する。\n②：フィールドのカードを破壊する効果を相手が発動した時、裏側表示のこのカードを表側守備表示にして発動できる。このターン中、自分フィールドのモンスター及び「糾罪巧」魔法カードは効果では破壊されない。\n③：リバースしたこのカードがモンスターゾーンに存在する限り、モンスターが相手の墓地へ送られる度に、相手は９００ダメージを受ける。",
    "①：モンスターがリバースする度に、このカードに糾罪カウンターを１つ置く。\n②：自分・相手のバトルフェイズ終了時、もう片方の自分のPゾーンに「糾罪巧」カードが存在する場合、このカードより攻撃力が低い相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    ""
  ],
  [
    21950,
    "このカード名はルール上「糾罪巧」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「糾罪巧」Pモンスターカードを任意の数だけ対象として発動できる。そのカードを手札に戻す。\n②：自分フィールドの「糾罪巧」Pモンスターがメインフェイズにリバースした場合に発動できる。その内の１体を選び、手札に戻すか自分のPゾーンに置く。\n③：自分・相手のエンドフェイズに発動する。自分フィールドの糾罪カウンターを全て取り除き、相手はその数×９００ダメージを受ける。",
    null,
    ""
  ],
  [
    21951,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキから「糾罪巧」Pモンスター１体を自分のPゾーンに置く。\n②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。自分のEXデッキ（表側）から「糾罪巧」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    21952,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・フィールド（表側表示）から「糾罪巧」モンスターカードを任意の数だけデッキに戻す。その後、自分は戻した数だけドローする。\n②：このカードが墓地に存在する状態で、相手がモンスターを召喚・特殊召喚した場合、このカードを除外し、以下の効果から１つを選択して発動できる。\n●手札から「糾罪巧」モンスター１体を裏側守備表示で特殊召喚する。\n●自分フィールドの裏側守備表示の「糾罪巧」モンスター１体を表側守備表示にする。",
    null,
    ""
  ],
  [
    21953,
    "フィールドのこのカードを素材としてS召喚する場合、手札のチューナー１体もS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地からレベル２モンスター以外の「キラーチューン」モンスター１体を手札に加える。\n②：このカードがS素材として墓地へ送られた場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    21954,
    "フィールドのこのカードを素材としてS召喚する場合、手札のチューナー１体もS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、相手メインフェイズに発動できる。このカードを特殊召喚する。その後、Sモンスターのチューナー１体のS召喚を行う事ができる。\n②：このカードがS素材として墓地へ送られた場合に発動できる。相手のEXデッキの裏側のカードをランダムに１枚除外する。",
    null,
    ""
  ],
  [
    21955,
    "フィールドのこのカードを素材としてS召喚する場合、手札のチューナー１体もS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地からレベル３モンスター以外の「キラーチューン」モンスター１体を手札に加える。\n②：このカードがS素材として墓地へ送られた場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    21956,
    "フィールドのこのカードを素材としてS召喚する場合、手札のチューナー１体もS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚した場合に発動できる。自分の手札・デッキ・墓地から「キラーチューン・キュー」以外のチューナー１体を特殊召喚する。このターン、自分はチューナーしか特殊召喚できない。\n②：このカードがS素材として墓地へ送られた場合に発動できる。相手のデッキの上からカードを２枚めくり、その中から１枚を除外し、もう１枚をデッキの一番上か一番下に戻す。",
    null,
    ""
  ],
  [
    21957,
    "「キラーチューン」チューナー＋チューナー１体以上\nフィールドのこのカードを素材としてS召喚する場合、手札のチューナー１体もS素材にできる。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。デッキから「キラーチューン」カード１枚を手札に加える。\n②：このカードがS素材として墓地へ送られた場合に発動できる。相手フィールドのカード１枚を手札に戻す。",
    null,
    ""
  ],
  [
    21958,
    "「キラーチューン・ミクス」＋チューナー１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：相手のフィールドか墓地にチューナーが存在する限り、このカードの攻撃力は１５００アップする。\n②：相手ターンに、このカードをリリースして発動できる。自分の墓地からSモンスター以外のチューナー２体を選び、その内の１体を手札に加え、もう１体を特殊召喚する。その後、Sモンスターのチューナー１体のS召喚を行う事ができる。",
    null,
    ""
  ],
  [
    21959,
    "「キラーチューン・レコ」＋チューナー１体以上\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの攻撃力は、お互いの墓地のチューナーの数×３００アップする。\n②：元々の攻撃力が１７００以下の相手フィールドのモンスターのレベルは１つ上がる。\n③：自分・相手のメインフェイズに、自分の墓地からチューナー１体を除外し、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。",
    null,
    ""
  ],
  [
    21960,
    "チューナー＋チューナー１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、自分フィールドの他のチューナーは効果では破壊されず、相手はそれらを効果の対象にできない。\n②：相手が効果を発動した時、自分の墓地から「キラーチューン」モンスター１体を除外して発動できる。除外したモンスターの、自身がS素材として墓地へ送られた場合に発動する効果を適用する。",
    null,
    ""
  ],
  [
    21961,
    "このカード名のカードは１ターンに２枚まで発動できる。\n①：デッキから「キラーチューン・シンクロ」以外の「キラーチューン」カード１枚を手札に加える。その後、Sモンスターのチューナー１体のS召喚を行う事ができる。このカードの発動後、ターン終了時まで自分はチューナーしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21962,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：自分は通常召喚に加えて１度だけ、自分メインフェイズにチューナー１体を召喚できる。\n②：相手のフィールドか墓地にチューナーが存在する限り、自分フィールドの「キラーチューン・ラウドネスウォー」の攻撃力は３３００アップする。\n③：自分フィールドのチューナー１体をリリースして発動できる。デッキから「キラーチューン」モンスター１体を選び、手札に加えるか特殊召喚する。この効果の発動後、ターン終了時まで自分はチューナーしか特殊召喚できない。",
    null,
    ""
  ],
  [
    21963,
    "このカード名のカードは１ターンに２枚まで発動できる。\n①：自分のフィールド・墓地の「キラーチューン」モンスター１体を対象として発動できる。以下の効果をそれぞれ適用する。このカードの発動後、ターン終了時まで自分はチューナーしか特殊召喚できない。\n●対象のモンスターの、自身がS素材として墓地へ送られた場合に発動する効果を適用する。\n●対象のモンスターを手札に戻す。",
    null,
    ""
  ],
  [
    21966,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の魔法＆罠ゾーンに表側表示カードが存在する場合、このカードは手札から特殊召喚できる。\n②：自分フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードとこのカードを破壊する。その後、自分は１枚ドローする。\n③：このカードが破壊された場合、自分フィールドのXモンスター１体を対象として発動できる。このカードをそのモンスターのX素材にする。",
    null,
    ""
  ],
  [
    21967,
    "Cannot be Special Summoned. Requires 3 Fairy Tributes to Normal Summon (cannot be Normal Set). If this card attacks your opponent directly and reduces their LP to 0, you win the Match.",
    null,
    ""
  ],
  [
    21968,
    "Cannot be Special Summoned. Requires 3 Beast-Warrior Tributes to Normal Summon (cannot be Normal Set). If this card attacks your opponent directly and reduces their LP to 0, you win the Match.",
    null,
    ""
  ]
]