[
  [
    10000,
    "「ジェムナイト」モンスター＋光属性モンスター\nこのカードは上記のカードを融合素材にした融合召喚でのみEXデッキから特殊召喚できる。\n①：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズにモンスター１体を通常召喚できる。",
    null,
    ""
  ],
  [
    10001,
    "「ジェムナイト」モンスター×３\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\n①：このカードの攻撃力は、自分の墓地の「ジェム」モンスターの数×１００アップする。\n②：１ターンに１度、自分の墓地からレベル７以下の「ジェムナイト」融合モンスター１体を除外して発動できる。このカードはエンドフェイズまで、除外したモンスターの元々のカード名・効果と同じカード名・効果を得る。",
    null,
    ""
  ],
  [
    10002,
    "レベル４モンスター×３\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手フィールド上のモンスター１体を選択して発動できる。選択したモンスターの表示形式を変更する。この時、リバース効果モンスターの効果は発動しない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10003,
    "レベル４「セイクリッド」モンスター×２\n①：１ターンに１度、自分の「セイクリッド」モンスターが戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードのX素材を１つ取り除いて発動できる。そのモンスターの攻撃力はターン終了時まで１０００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10004,
    "レベル６モンスター×２\nこのカードは「セイクリッド・トレミスM７」以外の自分フィールドの「セイクリッド」Xモンスターの上に重ねてX召喚する事もできる。\nこの方法で特殊召喚したターン、このカードの①の効果は発動できない。\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分か相手のフィールド・墓地のモンスター１体を対象として発動できる。そのモンスターを手札に戻す。",
    null,
    ""
  ],
  [
    10005,
    "闇属性レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このターン、このカードはこのカード以外のモンスターの効果を受けない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10006,
    "レベル４「ヴェルズ」モンスター×２\n①：X素材を持っているこのカードがモンスターゾーンに存在する限り、お互いにレベル５以上のモンスターを特殊召喚できない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから「侵略の」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10007,
    "レベル４モンスター×３\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、以下の効果から１つを選択して発動できる。以下の効果はこのカードがフィールド上に表側表示で存在する限りそれぞれ１度しか選択できない。\n●相手フィールド上に存在するカード１枚を選択して持ち主の手札に戻す。\n●相手の手札をランダムに１枚選んで墓地へ送る。\n●相手の墓地に存在するカード１枚を選択してゲームから除外する。",
    null,
    ""
  ],
  [
    10008,
    "①：自分フィールドに機械族モンスターが存在する場合、自分の墓地のレベル４以下の機械族モンスター１体を対象として発動できる。その機械族モンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    10009,
    "自分の墓地の「セイクリッド」と名のついたモンスター２体を選択して手札に加える。このカードを発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10010,
    "①：自分フィールドの全ての「ヴェルズ」モンスターは、ターン終了時までこのカード以外の魔法・罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    10011,
    "このカードを発動したターン、「セイクリッド」と名のついたモンスターとの戦闘で破壊されなかった相手モンスターは、ダメージステップ終了時に持ち主のデッキに戻る。",
    null,
    ""
  ],
  [
    10012,
    "自分フィールド上に表側表示で存在する「ヴェルズ」と名のついたモンスター１体を選択してゲームから除外し、相手フィールド上のカード２枚を選択して持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    10013,
    "光属性レベル４モンスター×２\n①：自分・相手ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドの全ての「セイクリッド」モンスターは、ターン終了時まで魔法・罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    10014,
    "このカードが墓地へ送られた時、「魔界発現世行きバス」以外の自分または相手の墓地のモンスター１体を選択し、持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    10015,
    "このカードを特殊召喚する場合、「忍法」と名のついたカードの効果でのみ特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、自分フィールド上の魔法・罠カードはカードの効果では破壊されない。",
    null,
    ""
  ],
  [
    10016,
    "自分フィールド上のモンスターが戦闘またはカードの効果によって破壊され墓地へ送られた場合、このカードを手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10017,
    "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは４つ上がる。また、装備カード扱いとして装備されているこのカードを墓地へ送る事で、このターン装備モンスターは相手プレイヤーに直接攻撃できる。この効果を発動するターン、装備モンスター以外のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10018,
    "フィールド上のこのカードがリリースされた場合、デッキから「エヴォルダー」と名のついたモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10019,
    "①：自分フィールドに「ゼンマイ」モンスターが召喚・特殊召喚された時に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、以下の効果から１つを選択して発動できる。●このカードのレベルをターン終了時まで１つ上げる。●このカードのレベルをターン終了時まで１つ下げる。",
    null,
    ""
  ],
  [
    10020,
    "自分フィールド上の「フォトン」と名のついたモンスター１体を選択して発動できる。エンドフェイズ時まで、選択したモンスターの攻撃力は７００ポイントアップし、守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。また、選択したモンスターが相手ライフに戦闘ダメージを与えた時、フィールド上の魔法・罠カード１枚を選択して破壊できる。",
    null,
    ""
  ],
  [
    10021,
    "「甲虫装機」と名のついたモンスターにのみ装備可能。装備モンスターの攻撃力は１０００ポイントアップする。装備モンスターの攻撃宣言時、相手は魔法・罠カードを発動できない。",
    null,
    ""
  ],
  [
    10022,
    "自分フィールド上の爬虫類族モンスター１体をリリースして発動できる。デッキから「エヴォルダー」と名のついたモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10023,
    "①：自分フィールドの「忍者」モンスター１体をリリースしてこのカードを発動できる。レベルの合計がリリースしたモンスターのレベル以下になるように、デッキから「忍者」モンスターを任意の数だけ選び、それぞれ表側攻撃表示または裏側守備表示で特殊召喚する。このカードがフィールドから離れた時にそのモンスターは全て破壊される。",
    null,
    ""
  ],
  [
    10024,
    "常に電気を纏い空中を浮遊するドラゴン。古代より存在し、その生態には未だ謎が多いものの、古のルールにより捕獲は禁止されている。",
    null,
    "%A1%D4%A5%A8%A5%EC%A5%AD%A5%C6%A5%EB%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    10025,
    "謎の刻印が刻まれた聖なる遺物。神の如く力を振るった龍の力を封じた物と伝承は語る。黄金の太陽の下、悠久の刻を経て、それはやがて神々しさと共に太陽石と呼ばれるようになった。",
    null,
    "%A1%D4%BF%C0%CE%B6%A4%CE%C0%BB%B9%EF%B0%F5%A1%D5"
  ],
  [
    10026,
    "１ターンに１度、６００ライフポイントを払って発動できる。フィールド上のエクシーズ素材を１つ取り除く。",
    null,
    ""
  ],
  [
    10027,
    "このカードが墓地に存在し、自分の手札が０枚の場合、相手モンスターの攻撃宣言時に発動できる。このカードを墓地から特殊召喚し、バトルフェイズを終了する。「タスケナイト」の効果はデュエル中に１度しか使用できない。",
    null,
    ""
  ],
  [
    10028,
    "相手モンスターの直接攻撃宣言時、このカードを手札から特殊召喚できる。また、このカードが攻撃対象に選択された時、手札を１枚捨てる事で、このカードはその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10029,
    "このカードは特殊召喚できない。\nこのカードの効果を発動するターン、自分はモンスターを特殊召喚できない。\n①：このカードを召喚した自分メインフェイズ１にこのカードをリリースして発動できる。自分は２枚ドローする。その後、このターンのエンドフェイズになる。",
    null,
    ""
  ],
  [
    10030,
    "自分のメインフェイズ時、墓地のこのカードをゲームから除外して発動できる。相手フィールド上のエクシーズ素材１つを、自分フィールド上のエクシーズモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10031,
    "１ターンに１度、自分のメインフェイズ時に発動できる。このカードのレベルを１つ下げ、手札から水属性・レベル３以下のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10032,
    "相手フィールド上にカードが存在し、自分フィールド上にカードが存在しない場合、このカードはリリースなしで召喚できる。自分フィールド上に魔法・罠カードが存在せず、このカードが相手モンスターに攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。",
    null,
    ""
  ],
  [
    10033,
    "このカードが攻撃を行ったダメージステップ終了時、相手フィールド上にモンスターが存在する場合、手札を１枚捨てて発動できる。このバトルフェイズ中、このカードは相手モンスターにもう１度だけ攻撃できる。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10034,
    "フィールド上のこのカードが破壊され墓地へ送られた場合、デッキから「バウンサー」と名のついたカード２枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10035,
    "相手フィールド上のモンスターの表示形式が変更された時、そのモンスター１体を選択して発動できる。選択したモンスターの攻撃力・守備力を１０００ポイントダウンする。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10036,
    "このカード以外の自分フィールド上のモンスターが相手ライフに戦闘ダメージを与えた時、相手フィールド上に表側表示で存在するモンスター１体を選択して発動する。選択したモンスターの攻撃力は、その時に与えたダメージの数値分ダウンする。",
    null,
    ""
  ],
  [
    10037,
    "このカードがフィールド上から墓地へ送られた時、デッキからレベル４以下の「幻蝶の刺客」と名のついたモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10038,
    "このカードが召喚に成功した時、自分フィールド上の全ての機械族モンスターのレベルを１つ上げる事ができる。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。また、このカードは攻撃した場合、ダメージステップ終了時に守備表示になる。",
    null,
    ""
  ],
  [
    10039,
    "このカードは通常召喚できない。自分フィールドにカードが存在しない場合のみ特殊召喚できる。このカードを特殊召喚するターン、自分はバトルフェイズを行えない。このカードのコントローラーは自分スタンバイフェイズ毎に手札を全て墓地へ送る。または墓地へ送らずにこのカードを破壊する。①：このカードがモンスターゾーンに存在する限り、自分は魔法・罠・モンスターの効果を発動できず、カードをセットできない。",
    null,
    ""
  ],
  [
    10040,
    "このカードが、このカードの攻撃力よりも高い守備力を持つフィールド上に表側表示で存在するモンスターに攻撃した場合、ダメージ計算を行わずそのモンスターを破壊する。",
    null,
    ""
  ],
  [
    10041,
    "フィールド上に表側表示で存在するこのカードが魔法・罠・効果モンスターの効果の対象になった時に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10042,
    "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。また、このカードがリリースされた時、自分の手札・デッキ・墓地から「聖刻」と名のついた通常モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10043,
    "このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１０００になる。１ターンに１度、フィールド上のドラゴン族の通常モンスター１体を選択して発動できる。フィールド上の全ての「聖刻」と名のついたモンスターのレベルはエンドフェイズ時まで選択したモンスターと同じレベルになる。また、このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。",
    null,
    ""
  ],
  [
    10044,
    "このカードは自分フィールド上の「聖刻」と名のついたモンスター１体をリリースして手札から特殊召喚できる。１ターンに１度、このカード以外の自分の手札・フィールド上の「聖刻」と名のついたモンスター１体をリリースする事で、相手フィールド上のモンスター１体を選択して破壊する。また、このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。",
    null,
    ""
  ],
  [
    10045,
    "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、このカードは攻撃できない。②：このカードがリリースされた場合に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。",
    null,
    ""
  ],
  [
    10046,
    "①：このカードは自分フィールドの「聖刻」モンスター１体をリリースして手札から特殊召喚できる。②：１ターンに１度、このカード以外の自分の手札・フィールドの「聖刻」モンスター１体をリリースし、相手フィールドの魔法・罠カード１枚を対象として発動できる。その相手のカードを破壊する。③：このカードがリリースされた場合に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。",
    null,
    ""
  ],
  [
    10047,
    "このカードは自分の墓地のドラゴン族・光属性モンスターとドラゴン族の通常モンスターを１体ずつゲームから除外し、手札から特殊召喚できる。フィールド上のこのカードが破壊される場合、代わりにこのカード以外の自分フィールド上に表側表示で存在する「聖刻」と名のついたモンスター１体をリリースできる。",
    null,
    ""
  ],
  [
    10048,
    "このカードは通常召喚できない。自分の墓地のドラゴン族の通常モンスター３体をゲームから除外した場合に特殊召喚できる。１ターンに１度、自分の墓地のドラゴン族モンスター１体をゲームから除外する事で、フィールド上のカード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10049,
    "このカードが召喚に成功した時、デッキから「エヴォルダー」と名のついたモンスター１体を墓地へ送る事ができる。また、このカードがリバースした時、デッキから「エヴォルド」と名のついたモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10050,
    "このカードが「エヴォルド」と名のついたモンスターの効果によって特殊召喚に成功した時、フィールド上に表側表示で存在するモンスター１体を選択してレベルを２つまで上げる事ができる。",
    null,
    ""
  ],
  [
    10051,
    "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードに「甲虫装機」と名のついたカードが装備された場合、相手フィールド上にセットされたカードを全て確認できる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは１つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。",
    null,
    ""
  ],
  [
    10052,
    "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは２つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。また、装備カード扱いとして装備されているこのカードを墓地へ送る事で、自分フィールド上のモンスター１体を選択し、レベルを２つまで上げる。",
    null,
    ""
  ],
  [
    10053,
    "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターの攻撃力・守備力はこのカードのそれぞれの数値分アップする。また、モンスターに装備されているこのカードが墓地へ送られた時、装備していたモンスターの攻撃力はエンドフェイズ時まで１０００ポイントアップする。",
    null,
    ""
  ],
  [
    10054,
    "自分の墓地の昆虫族モンスター１体をゲームから除外する事で、墓地のこのカードを装備カード扱いとして自分フィールド上の「甲虫装機」と名のついたモンスター１体に装備する。「甲虫装機 ギガグリオル」のこの効果は１ターンに１度しか使用できない。また、このカードが装備カード扱いとして装備されている場合、装備モンスターの元々の攻撃力は２０００になり、装備モンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10055,
    "このカードは通常召喚できない。ゲームから除外されている自分の光属性モンスターが３体以上の場合のみ特殊召喚できる。１ターンに１度、ゲームから除外されている自分の光属性モンスター１体を選択してデッキに戻し、フィールド上に表側表示で存在するモンスター１体を選択してゲームから除外できる。この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10056,
    "このカードは通常召喚できない。自分の墓地の光属性モンスターが４体以上の場合のみ特殊召喚できる。１ターンに１度、フィールド上のカード２枚とフィールド魔法カード１枚の合計３枚を選択して発動できる。選択したカードを破壊する。",
    null,
    ""
  ],
  [
    10057,
    "このカードは通常召喚できない。自分の墓地の光属性モンスターが５種類以上の場合のみ特殊召喚できる。自分フィールド上に表側表示で存在するモンスターが戦士族のみの場合、自分の墓地の戦士族モンスター１体をゲームから除外する事で、魔法・罠カードの発動を無効にし破壊する。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10058,
    "このカードは通常召喚できない。自分の墓地の光属性モンスターが５種類以上の場合に特殊召喚できる。１ターンに１度、自分の墓地の光属性モンスター１体をゲームから除外して発動できる。相手フィールド上にセットされたカード１枚を選択して確認し、持ち主のデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    10059,
    "このカードがフィールド上に表側表示で存在する限り、自分フィールド上のドラゴン族モンスターを相手は攻撃対象に選択できない。フィールド上のこのカードが戦闘またはカードの効果によって破壊される場合、代わりに手札からドラゴン族モンスター１体を墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    10060,
    "リバース：フィールド上にセットされた魔法・罠カードを全て破壊する。破壊されたカードのコントローラーは、破壊された数だけデッキからカードをドローする。このターン、自分はカードをセットできない。",
    null,
    ""
  ],
  [
    10061,
    "このカードがアンデット族モンスターの効果によって墓地からの特殊召喚に成功した時、自分フィールド上のアンデット族モンスター１体を選択して発動できる。フィールド上のエクシーズ素材を１つ取り除き、選択したモンスターのレベルを１つ上げ、攻撃力を３００ポイントアップする。",
    null,
    ""
  ],
  [
    10062,
    "このカードが墓地に存在し、自分フィールド上にモンスターが存在しない場合、自分のドローフェイズ時に通常のドローを行う代わりに発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。",
    null,
    ""
  ],
  [
    10063,
    "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、このカードをリリースして発動できる。相手フィールド上に裏側守備表示で存在するモンスター１体を選択して破壊する。",
    null,
    ""
  ],
  [
    10064,
    "レベル８モンスター×３\n「銀河眼の光子竜」を素材としてこのカードがエクシーズ召喚に成功した時、このカード以外のフィールド上に表側表示で存在するカードの効果を無効にする。１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。相手フィールド上のエクシーズ素材を全て取り除き、このターンこのカードの攻撃力は取り除いた数×５００ポイントアップする。さらに、このターンこのカードは取り除いた数まで１度のバトルフェイズ中に攻撃できる。",
    null,
    ""
  ],
  [
    10065,
    "レベル４モンスター×３\n①：１ターンに１度、このカードの攻撃で相手モンスターを破壊し墓地へ送った時、このカードのX素材を１つ取り除いて発動できる。そのモンスターを相手フィールドに攻撃表示で特殊召喚する。この効果で特殊召喚したモンスターの攻撃力は１０００ダウンする。この効果で特殊召喚した場合、このバトルフェイズ中、このカードはもう１度だけ攻撃できる。",
    null,
    ""
  ],
  [
    10066,
    "レベル６モンスター×２\n相手フィールド上で効果モンスターの効果が発動した時、このカードのエクシーズ素材を１つ取り除いて発動できる。その効果を無効にし、相手ライフに１０００ポイントダメージを与える。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10067,
    "レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、フィールド上に守備表示で存在するモンスター１体を選択して発動できる。選択したモンスターを表側攻撃表示にし、その攻撃力を６００ポイントダウンする。",
    null,
    ""
  ],
  [
    10068,
    "レベル６モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのレベル５以上の効果モンスター１体を対象として発動できる。その相手モンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10069,
    "レベル７モンスター×２\nこのカードは自分フィールドのランク５・６のXモンスターの上に重ねてX召喚する事もできる。①：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10070,
    "ドラゴン族レベル６モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキからドラゴン族モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10071,
    "レベル８モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分の手札・フィールドのモンスターを任意の数だけリリースし、その数だけフィールドのカードを選んで破壊する。",
    null,
    ""
  ],
  [
    10072,
    "レベル４モンスター×２\nこのカードがフィールド上に表側表示で存在する限り、「竜魔人 クィーンドラグーン」以外の自分のドラゴン族モンスターは戦闘では破壊されない。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除く事で、自分の墓地のレベル５以上のドラゴン族モンスター１体を選択して特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、このターンそのモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10073,
    "昆虫族レベル５モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除く事で、相手のフィールド上・墓地のモンスター１体を選択して装備カード扱いとしてこのカードに装備する。このカードの攻撃力・守備力は、この効果で装備したモンスターのそれぞれの半分の数値分アップする。",
    null,
    ""
  ],
  [
    10074,
    "魔法使い族モンスターにのみ装備可能。①：装備モンスターの攻撃力は、装備モンスターのレベル×１００アップする。②：装備モンスターが相手によって破壊され、このカードが墓地へ送られた場合に発動できる。そのモンスターを墓地から自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    10075,
    "自分フィールド上のモンスター１体をリリースし、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターの攻撃力はエンドフェイズ時まで０になる。このターン、選択したモンスターが戦闘によって破壊され相手の墓地へ送られた時、そのモンスターの元々の攻撃力分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10076,
    "自分フィールド上に表側表示で存在するモンスター１体を選択し、１から３までの任意のレベルを宣言して発動できる。選択したモンスターのレベルは宣言したレベルとなる。",
    null,
    ""
  ],
  [
    10077,
    "自分フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターの攻撃力は１０００ポイントアップし、このターン相手プレイヤーに直接攻撃できない。このターンのエンドフェイズ時、選択したモンスターの攻撃力は２０００ポイントダウンする。",
    null,
    ""
  ],
  [
    10078,
    "①：相手フィールドにセットされた魔法・罠カード１枚を対象として発動できる。セットされたそのカードを破壊する。このカードの発動に対して相手は対象のカードを発動できない。",
    null,
    ""
  ],
  [
    10079,
    "①：デッキから「聖刻」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10080,
    "手札から「聖刻」と名のついたモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10081,
    "デッキから「エヴォルド」または「エヴォルダー」と名のついたモンスター１体を手札に加える。「多様進化」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10082,
    "「エヴォルド」と名のついたモンスターの効果によってモンスターが特殊召喚された場合、フィールド上のカード１枚を選択して破壊できる。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10083,
    "自分フィールド上に表側表示で存在する「甲虫装機」と名のついたカード５枚を墓地へ送って発動できる。相手フィールド上のカードを全て破壊する。相手はこのターンのバトルフェイズ中に手札・墓地で発動する効果モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10084,
    "「甲虫装機」と名のついたモンスターにのみ装備可能。装備モンスターの攻撃力は５００ポイントアップする。装備モンスターの効果の発動に対して相手は魔法・罠・効果モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10085,
    "エクシーズモンスターにのみ装備可能。装備モンスターの攻撃力は、装備モンスターのランク×２００ポイントアップする。また、自分フィールド上の装備モンスターがエクシーズ素材を取り除いて効果を発動する場合、このカードは取り除くエクシーズ素材の１つとして扱う事ができる。",
    null,
    ""
  ],
  [
    10086,
    "自分の墓地の魔法カードを全てゲームから除外して発動できる。除外した魔法カードの数×３００ポイント以下の守備力を持つ、相手フィールド上に表側表示で存在するモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    10087,
    "このカードがフィールド上に存在する限り、光属性モンスターの効果の発動は無効化されない。",
    null,
    ""
  ],
  [
    10088,
    "自分フィールド上の魔法・罠カードを全て破壊する。その後、破壊したカードの数だけ相手フィールド上の魔法・罠カードを破壊する。",
    null,
    ""
  ],
  [
    10089,
    "①：手札からモンスター１体を捨て、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は、この効果を発動するために捨てたモンスターの攻撃力分ダウンする。",
    null,
    ""
  ],
  [
    10090,
    "自分フィールド上に守備表示で存在するモンスターが攻撃対象になった時に発動できる。その守備表示モンスターの表示形式を表側攻撃表示に変更する。さらに、その戦闘によって攻撃モンスターを破壊し墓地へ送った時、そのモンスターの元々の攻撃力分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10091,
    "相手のドローフェイズ時に、相手が通常のドローをした時に発動できる。ドローしたカードをお互いに確認し、確認したカードが魔法・罠カードだった場合、以下の効果から１つを選択して適用する。\n●ドローしたカードを捨てる。\n●相手フィールド上の魔法・罠カード１枚を選んで破壊する。",
    null,
    ""
  ],
  [
    10092,
    "自分フィールド上の「バウンサー」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターはカードの効果の対象にならず、戦闘では破壊されない。このターン、相手モンスターが攻撃する場合、選択したモンスターを攻撃対象にしなければならない。",
    null,
    ""
  ],
  [
    10093,
    "相手モンスターの攻撃宣言時に発動できる。攻撃モンスターの表示形式を守備表示にし、そのモンスター１体にこのカードを装備する。また、１ターンに１度、メインフェイズ及びバトルフェイズ中に発動できる。装備モンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    10094,
    "自分フィールド上の「聖刻」と名のついたモンスター１体をリリースして発動できる。相手フィールド上のカード１枚を選択してゲームから除外する。",
    null,
    ""
  ],
  [
    10095,
    "自分フィールド上の「聖刻」と名のついたモンスター１体をリリースして発動できる。効果モンスターの効果・魔法・罠カードの発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10096,
    "自分フィールド上の「甲虫装機」と名のついたモンスターが攻撃対象に選択された時に発動できる。攻撃対象モンスターを装備カード扱いとして攻撃モンスター１体に装備する。この効果で「甲虫装機」と名のついたモンスターが装備されている限り、自分はその装備モンスターのコントロールを得る。",
    null,
    ""
  ],
  [
    10097,
    "発動後このカードは守備力１０００ポイントアップの装備カードとなり、自分フィールド上の「甲虫装機」と名のついたモンスター１体に装備する。装備モンスターは相手のカードの効果では破壊されない。",
    null,
    ""
  ],
  [
    10098,
    "相手が墓地のカードを手札に加えた時に発動できる。相手は手札に加えたそのカード１枚をデッキに戻す。",
    null,
    ""
  ],
  [
    10099,
    "自分フィールド上にモンスターが特殊召喚された時に発動できる。相手フィールド上に表側表示で存在するモンスター１体を選択してゲームから除外する。その特殊召喚がエクシーズ召喚だった場合、このカードはセットしたターンに発動できる。",
    null,
    ""
  ],
  [
    10100,
    "①：自分フィールドの光属性モンスター１体をリリースし、除外されている自分または相手のモンスター１体を対象として発動できる。相手は手札から罠カード１枚を見せてこの効果を無効にできる。見せなかった場合、対象のモンスターを自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    10101,
    "１ターンに１度、自分フィールド上に表側表示で存在する風属性モンスター１体をデッキの一番下に戻す事で、相手の墓地のカードを２枚まで選択してゲームから除外する。",
    null,
    ""
  ],
  [
    10102,
    "自分フィールド上の水属性モンスター１体を選択してデッキに戻し、自分の墓地に存在する水属性モンスター２体を選択して手札に加える。",
    null,
    ""
  ],
  [
    10103,
    "相手のカードの効果によって自分が１０００ポイント以上のダメージを受けた時に発動できる。その時に受けたダメージ１０００ポイントにつき、このカードに倍々カウンターを１つ置く。次の相手ターンのエンドフェイズ時、このカードを破壊してこのカードに乗っていた倍々カウンターの数×２０００ポイントダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10104,
    "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、１ターンに１度、このカード以外の自分フィールド上の炎属性モンスター１体をリリースして発動できる。このカードの攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10105,
    "このカードはこのカードの表示形式によって以下の効果を得る。●攻撃表示：自分フィールド上に表側攻撃表示で存在する鳥獣族・昆虫族・植物族モンスターは戦闘では破壊されない。●守備表示：自分フィールド上に表側守備表示で存在する鳥獣族・昆虫族・植物族モンスターはカードの効果の対象にならず、カードの効果では破壊されない。\n",
    null,
    ""
  ],
  [
    10106,
    "相手のカードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージと同じダメージを相手ライフに与える。さらに、このターンお互いが受ける効果ダメージは０になる。",
    null,
    ""
  ],
  [
    10107,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の魔法・罠カード１枚を墓地へ送り、自分の墓地のレベル４以下の昆虫族モンスター１体を対象として発動できる。その昆虫族モンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10108,
    "このカードはフィールド上のアイスカウンターを４つ取り除き、手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、このカード以外のアイスカウンターが乗ったモンスターは攻撃できず、表示形式の変更もできない。",
    null,
    ""
  ],
  [
    10109,
    "このカードが戦闘またはカードの効果によって破壊され墓地へ送られた時、フィールド上に表側表示で存在する全てのモンスターにアイスカウンターを１つ置く。",
    null,
    ""
  ],
  [
    10110,
    "このカードがフィールド上に表側表示で存在する限り、自分フィールド上の魚族・海竜族・水族モンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10111,
    "このカード名の効果は１ターンに１度しか使用できず、このカードをS素材とする場合、水属性モンスターのS召喚にしか使用できない。①：このカードが墓地に存在し、「フィッシュボーグ－ランチャー」以外の自分の墓地のモンスターが水属性モンスターのみの場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    10112,
    "このカードは通常召喚できない。自分フィールド上の、元々のカード名が「オシリスの天空竜」「オベリスクの巨神兵」「ラーの翼神竜」となるモンスターをそれぞれ１体ずつリリースした場合のみ特殊召喚できる。このカードの特殊召喚は無効化されない。このカードを特殊召喚したプレイヤーはデュエルに勝利する。",
    null,
    ""
  ],
  [
    10113,
    "魔法使い族レベル６モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、手札を１枚ゲームから除外して以下の効果から１つを選択して発動できる。\n●相手フィールド上のモンスター１体を選択し、このターンのエンドフェイズ時までコントロールを得る。\n●相手の墓地のモンスター１体を選択し、自分フィールド上に特殊召喚する。",
    null,
    ""
  ],
  [
    10114,
    "①：このカードが召喚に成功した時、自分の墓地の攻撃力１０００以下の通常モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：１ターンに１度、自分フィールドのドラゴン族モンスター１体をリリースし、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターはターン終了時まで、レベルが８になり、攻撃力が８００アップする。",
    null,
    ""
  ],
  [
    10115,
    "聖騎士団に所属する聡明な青年騎士。導かれるかの如く分け入った森の中、ついに運命にたどり着く。そして青年は大きな一歩を踏み出すのだ。\n――これは全ての始まりであり、大いなる叙事詩である。",
    null,
    "%A1%D4%C0%BB%B5%B3%BB%CE%A5%A2%A5%EB%A5%C8%A5%EA%A5%A6%A5%B9%A1%D5"
  ],
  [
    10116,
    "①：このカードが直接攻撃で相手に戦闘ダメージを与えた時に発動できる。このカードのレベルを１つ上げ、攻撃力を５００アップする。",
    null,
    ""
  ],
  [
    10117,
    "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。\n●このカードをリリースして発動できる。自分の手札・デッキ・墓地から「龍王の聖刻印」以外の「聖刻」と名のついたモンスター１体を選んで表側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10118,
    "フィールド上のこのカードがリリースされ墓地へ送られた時、デッキからカードを１枚ドローする。その後、手札の恐竜族モンスター１体をデッキに戻し、デッキから「エヴォルド」と名のついたモンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10119,
    "このカードは手札からレベル５以上の光属性モンスター１体を捨てて、手札から特殊召喚できる。１ターンに１度、手札から光属性モンスター１体を捨てて発動できる。デッキから光属性モンスター１体を選び、ゲームから除外する。",
    null,
    ""
  ],
  [
    10120,
    "このカードは召喚したターンには攻撃できない。",
    null,
    ""
  ],
  [
    10121,
    "手札のドラゴン族モンスター１体を相手に見せ、見せたモンスターと同じレベルのドラゴン族モンスター１体をデッキから手札に加える。その後、見せたモンスターをデッキに戻す。",
    null,
    ""
  ],
  [
    10122,
    "このカードを発動したターンのエンドフェイズ時、このターン自分が手札・フィールド上からリリースしたトークン以外のモンスターの数によって以下の効果を適用する。「招来の対価」は１ターンに１枚しか発動できない。\n●１体：デッキからカードを１枚ドローする。\n●２体：自分の墓地のモンスター２体を選んで手札に加える。\n●３体以上：フィールド上に表側表示で存在するカードを３枚まで選んで破壊する。",
    null,
    ""
  ],
  [
    10123,
    "相手のターンに１度、デッキから「聖刻」と名のついたモンスター１体を墓地へ送る事ができる。また、自分のターンに１度、ゲームから除外されている自分の「聖刻」と名のついたモンスター１体を選択して墓地に戻す事ができる。フィールド上に表側表示で存在するこのカードが墓地へ送られた時、自分の墓地の「聖刻」と名のついたモンスター１体を選択して特殊召喚する。",
    null,
    ""
  ],
  [
    10124,
    "１ターンに１度、自分フィールド上にエクシーズモンスターが存在し、レベル５以上の効果モンスターの効果が発動した時、手札を１枚捨てる事で、その効果を無効にし破壊する。",
    null,
    ""
  ],
  [
    10125,
    "レベル３モンスター×２\n自分フィールド上の「魔人」と名のついたエクシーズモンスターが相手モンスターを攻撃するダメージステップ時に、このカードのエクシーズ素材を１つ取り除いて発動できる。その攻撃モンスターの攻撃力はエンドフェイズ時まで倍になる。「弦魔人ムズムズリズム」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10126,
    "レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手フィールド上のエクシーズモンスター１体を選択して発動できる。選択したモンスターのエクシーズ素材を１つ取り除き、自分フィールド上の全ての「魔人」と名のついたエクシーズモンスターの攻撃力は５００ポイントアップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10127,
    "レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、自分フィールド上の「魔人」と名のついたエクシーズモンスター１体を選択して発動できる。このターン、選択したモンスターは１度のバトルフェイズ中に２回攻撃する事ができる。",
    null,
    ""
  ],
  [
    10128,
    "レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手フィールド上に表側攻撃表示で存在するモンスター１体を選択して発動できる。選択したモンスターを裏側守備表示にする。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の「魔人」と名のついたエクシーズモンスターが破壊される場合、代わりにそのモンスターのエクシーズ素材を１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    10129,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、このカードの攻撃力以下の攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。そのモンスターを墓地へ送り、相手に１０００ダメージを与える。この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10130,
    "レベル８モンスター×２\n①：１ターンに２度まで、自分メインフェイズ１に、このカードのX素材を１つ取り除き、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを破壊する。破壊したモンスターがXモンスターだった場合、さらにそのモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    10131,
    "かなりの実力を持った風変わりな魔法使い。異空間の旅から帰還したらしい。",
    null,
    "%A1%D4%CB%E2%CB%A1%B7%F5%BB%CE%A5%C8%A5%E9%A5%F3%A5%B9%A1%D5"
  ],
  [
    10132,
    "カードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。",
    null,
    ""
  ],
  [
    10133,
    "このカードは手札から装備カード扱いとして自分フィールド上の「CNo.39 希望皇ホープレイ」に装備できる。この効果によってこのカードを装備したモンスターの攻撃力は１１００ポイントアップする。また、装備モンスターが戦闘によって相手モンスターを破壊した時、相手ライフに１０００ポイントダメージを与える。「ZW－不死鳥弩弓」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10134,
    "このカードが召喚・反転召喚に成功した時、自分の手札・デッキから「フォトン・カイザー」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10135,
    "１ターンに１度、相手モンスターの攻撃宣言時にこのカード以外の自分フィールド上の「ヒロイック」と名のついたモンスター１体を選択して発動できる。このカードの攻撃力はバトルフェイズ終了時まで、選択したモンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    10136,
    "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、破壊したモンスターを装備カード扱いとしてこのカードに１体のみ装備できる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    10137,
    "自分フィールド上に「ヒロイック」と名のついたモンスターが存在する場合、このカードを手札から墓地へ送って発動できる。このターン、戦闘によって発生する自分への戦闘ダメージは０になり、自分フィールド上の「ヒロイック」と名のついたモンスターは戦闘では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10138,
    "このカードが召喚に成功した時、自分の手札・墓地から「H・C ダブル・ランス」１体を選んで表側守備表示で特殊召喚できる。このカードはシンクロ素材にできない。また、このカードをエクシーズ素材とする場合、戦士族モンスターのエクシーズ召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10139,
    "機械族モンスターをアドバンス召喚する場合、このカードは２体分のリリースとする事ができる。",
    null,
    ""
  ],
  [
    10140,
    "墓地のこのカードをゲームから除外し、フィールド上に攻撃表示で存在するレベル３以上のモンスター１体を選択して発動できる。選択したモンスターを表側守備表示または裏側守備表示にする。「先史遺産コロッサル・ヘッド」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10141,
    "１ターンに１度、自分のメインフェイズ時に発動できる。自分フィールド上の全ての「先史遺産」と名のついたモンスターのレベルを１つ上げる。",
    null,
    ""
  ],
  [
    10142,
    "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、自分の手札・墓地から「先史遺産クリスタル・ボーン」以外の「先史遺産」と名のついたモンスター１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    10143,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドに「先史遺産」モンスターが存在する場合、このカードを手札から墓地へ捨てて発動できる。自分のデッキ・墓地から「先史遺産クリスタル・スカル」以外の「先史遺産」モンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    10144,
    "自分フィールド上に「先史遺産」と名のついたモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10145,
    "①：このカードが召喚・リバースした場合に発動する。デッキから「魔導書」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10146,
    "１ターンに１度、手札の「魔導書」と名のついた魔法カード１枚を相手に見せて発動できる。手札からレベル４以下の魔法使い族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10147,
    "自分が「魔導書」と名のついた魔法カードを発動した自分のターンのメインフェイズ時、このカードをリリースして発動できる。デッキから光属性または闇属性の魔法使い族・レベル５以上のモンスター１体を特殊召喚する。この効果を発動するターン、自分は他のレベル５以上のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10148,
    "１ターンに１度、自分の墓地の「魔導書」と名のついた魔法カード１枚をデッキに戻し、フィールド上の魔法使い族モンスター１体を選択して発動できる。選択したモンスターのレベルを１つ上げ、攻撃力を５００ポイントアップする。",
    null,
    "%A1%D4%CB%E2%C6%B3%C0%EF%BB%CE+%A5%D5%A5%A9%A5%EB%A5%B9%A1%D5"
  ],
  [
    10149,
    "１ターンに１度、手札から「魔導書」と名のついた魔法カードを１枚捨てて発動できる。自分の墓地の魔法使い族モンスター１体を選択して手札に加える。",
    null,
    ""
  ],
  [
    10150,
    "①：手札の「魔導書」魔法カード３枚を相手に見せて発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分の手札・墓地から「魔導書」魔法カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    10151,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが召喚に成功した時、手札から「マドルチェ」と名のついたモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10152,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。１ターンに１度、自分フィールド上に表側攻撃表示で存在する「マドルチェ」と名のついたモンスター１体と、相手フィールド上に表側攻撃表示で存在するモンスター１体を選択して発動できる。選択した２体のモンスターを表側守備表示にし、次の相手ターン終了時まで、選択したモンスターは表示形式を変更できない。",
    null,
    ""
  ],
  [
    10153,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。また、このカードがフィールド上に表側表示で存在する限り、「マドルチェ・シューバリエ」以外の「マドルチェ」と名のついたモンスターを相手は攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    10154,
    "①：このカードが召喚・反転召喚した時に発動できる。デッキから「マドルチェ」モンスター１体を手札に加える。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    10155,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが召喚に成功した時、フィールド上にこのカード以外の「マドルチェ」と名のついたモンスターが存在する場合、デッキからフィールド魔法カード１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10156,
    "①：自分の墓地にモンスターが存在しない場合、このカードの攻撃力・守備力は８００アップする。\n②：このカードが相手モンスターと戦闘を行ったダメージ計算後、相手フィールドのカード１枚を対象として発動できる。その相手のカードを破壊する。\n③：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    10157,
    "このカードが召喚・反転召喚に成功した時、自分の手札・墓地から「ギアギア」と名のついたモンスター１体を選んで表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10158,
    "自分フィールド上に「ギアギア」と名のついたモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。また、このカードがフィールド上から墓地へ送られた時、自分の墓地から「ギアギアクセル」以外の「ギアギア」と名のついたモンスター１体を選択して手札に加える事ができる。",
    null,
    ""
  ],
  [
    10159,
    "このカードの攻撃力は、自分フィールド上の「ギアギア」と名のついたモンスターの数×２００ポイントアップする。また、このカードをリリースして発動できる。デッキから「ギアギアーセナル」以外の「ギアギア」と名のついたモンスター１体を表側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10160,
    "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードがリバースした時、デッキから「ギアギアーマー」以外の「ギアギア」と名のついたモンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10161,
    "自分の墓地のモンスターが獣族のみの場合、このカードをリリースして発動できる。自分の手札・墓地から「森の聖獣 ユニフォリア」以外の獣族モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10162,
    "このカードが戦闘によって破壊された場合、デッキからレベル２以下の戦士族モンスター１体を裏側守備表示で特殊召喚できる。",
    null,
    "%A1%D4%A5%EA%A5%C8%A5%EB%A5%C8%A5%EB%A1%BC%A5%D1%A1%BC%A1%D5"
  ],
  [
    10163,
    "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手のカードの効果によって破壊され墓地へ送られたターンのエンドフェイズ時、このカードを墓地から特殊召喚し、相手フィールド上のカード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10164,
    "リバース：デッキから地属性モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    10165,
    "①：自分の墓地のモンスターが地属性のみの場合、このカードをリリースし、「ブロック・ゴーレム」以外の自分の墓地のレベル４以下の岩石族モンスター２体を対象として発動できる。その岩石族モンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン、フィールドで発動する効果を発動できない。",
    null,
    ""
  ],
  [
    10166,
    "自分フィールド上にこのカード以外の魚族・海竜族・水族モンスターが存在する場合、このカードの攻撃力は８００ポイントアップする。",
    null,
    ""
  ],
  [
    10167,
    "①：自分がモンスターのアドバンス召喚に成功した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの種族・属性・レベルは、アドバンス召喚したそのモンスターと同じになる。",
    null,
    ""
  ],
  [
    10168,
    "このカードは通常召喚できない。自分の墓地の地属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した時、自分または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    10169,
    "守備表示のこのカードが攻撃を受けた場合、このカードの守備力が相手攻撃モンスターの攻撃力を超えていれば、ダメージステップ終了時にその攻撃モンスターを破壊する。",
    null,
    ""
  ],
  [
    10170,
    "このカードの攻撃宣言時、相手は魔法・罠・効果モンスターの効果を発動できない。このカードは攻撃した場合、バトルフェイズ終了時に守備表示になり、次の自分のターン終了時までこのカードは表示形式を変更できない。",
    null,
    ""
  ],
  [
    10171,
    "戦士族レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を２つ取り除いて発動できる。このカードの攻撃力は相手ターン終了時まで元々の攻撃力の倍になる。",
    null,
    ""
  ],
  [
    10172,
    "レベル３モンスター×２\n１ターンに１度、このカードが攻撃対象に選択された時、このカードのエクシーズ素材を１つ取り除いて発動できる。このターン、このカードは戦闘及びカードの効果では破壊されず、このカードの戦闘によって発生する自分への戦闘ダメージは代わりに相手が受ける。",
    null,
    ""
  ],
  [
    10173,
    "レベル５モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、元々の攻撃力と異なる攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力とその元々の攻撃力の差分のダメージを相手に与え、このカードの攻撃力はこの効果で与えたダメージの数値分アップする。",
    null,
    ""
  ],
  [
    10174,
    "レベル１０モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる（この効果の発動に対して、相手は魔法・罠カードを発動できない）。相手フィールドの魔法・罠カードを全て破壊する。",
    null,
    ""
  ],
  [
    10175,
    "魔法使い族レベル７モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。自分の墓地の「魔導書」と名のついた魔法カードの数まで、相手フィールド上の魔法・罠カードを選んで破壊する。",
    null,
    ""
  ],
  [
    10176,
    "機械族レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分のデッキ・墓地からレベル４以下の機械族モンスター１体を選んで手札に加える。②：表側表示のこのカードがフィールドから離れた時、自分の墓地のレベル３以下の「ギアギア」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10177,
    "魔法使い族レベル４モンスター×３\nこのカードの攻撃力は自分の墓地の魔法カードの数×２００ポイントアップする。また、自分のエンドフェイズ時に１度、このカードのエクシーズ素材を１つ取り除き、手札を１枚墓地へ送って発動できる。デッキから魔法カードを１枚選び、自分の魔法＆罠カードゾーンにセットする。",
    null,
    ""
  ],
  [
    10178,
    "地属性レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手の魔法＆罠カードゾーンにセットされているカード１枚を選択して発動できる。選択したカードは、このカードがフィールド上に表側表示で存在する限り発動できない。また、エクシーズ素材を持っているこのカードが戦闘によって相手モンスターを破壊した場合、自分の墓地の地属性モンスター１体を選択し、表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10179,
    "地属性レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。地属性以外のフィールド上の全てのモンスターの攻撃力・守備力は５００ポイントダウンする。",
    null,
    ""
  ],
  [
    10180,
    "レベル６モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、種族を１つ宣言して発動できる。このカードが、宣言した種族のモンスターと戦闘を行う場合、ダメージ計算を行わずそのモンスターを破壊する。",
    null,
    ""
  ],
  [
    10181,
    "①：自分の墓地の「ガガガ」モンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚し、このカードを装備する。このカードがフィールドから離れた時にそのモンスターは破壊される。②：装備モンスターがX素材になった事でこのカードが墓地へ送られた場合に発動する。自分フィールドの全てのXモンスターの攻撃力は３００アップする。",
    null,
    ""
  ],
  [
    10182,
    "フィールド上に存在するエクシーズモンスター１体を選択して発動できる。このカードを選択したモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10183,
    "自分フィールド上の「ヒロイック」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターは攻撃力が倍になり、相手プレイヤーに直接攻撃できない。「ヒロイック・チャンス」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10184,
    "自分の墓地の「先史遺産」と名のついたモンスター１体を選択して発動できる。選択したモンスターをゲームから除外する。その後、自分のデッキの上からカードを２枚確認し、その中から１枚を選んで手札に加え、残りのカードを墓地へ送る。「先史遺産技術」は１ターンに１枚しか発動できず、このカードを発動するターン自分は「先史遺産」と名のついたモンスター以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10185,
    "自分フィールド上の「先史遺産」と名のついたモンスターの攻撃力は８００ポイントアップする。",
    null,
    ""
  ],
  [
    10186,
    "①：自分フィールドのレベル７以上のモンスター１体を対象として発動できる。自分フィールドの全てのモンスターのレベルはターン終了時まで対象のモンスターと同じレベルになる。",
    null,
    ""
  ],
  [
    10187,
    "このカード名のカードは１ターンに１枚しか発動できない。①：デッキから「グリモの魔導書」以外の「魔導書」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10188,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの魔法使い族モンスター１体を対象として発動できる。このターン、そのモンスターの攻撃力は１０００アップし、以下の効果を適用する。\n●そのモンスターが戦闘で相手モンスターを破壊した時に発動できる。デッキから「魔導書」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10189,
    "自分の墓地の魔法使い族モンスター１体をゲームから除外し、このカード以外の手札の「魔導書」と名のついた魔法カード１枚を相手に見せて発動できる。自分の墓地の魔法使い族モンスター１体を選択して表側攻撃表示で特殊召喚し、このカードを装備する。また、装備モンスターのレベルは、このカードを発動するために除外した魔法使い族モンスターのレベル分だけ上がる。「ネクロの魔導書」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10190,
    "①：フィールドの魔法使い族モンスター１体を対象として、以下の効果から１つを選択して発動できる。\n●このターン、その表側表示モンスターはこのカード以外の魔法カードの効果を受けない。\n●このターン、その表側表示モンスターは罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    10191,
    "①：このカードの発動時の効果処理として、自分の墓地に「マドルチェ」モンスターが存在する場合、それらを全てデッキに戻す。\n②：このカードがフィールドゾーンに存在する限り、フィールドの「マドルチェ」モンスターの攻撃力・守備力は５００アップする。\n③：「マドルチェ」モンスターの効果で自分の墓地のモンスターがデッキに戻る場合、デッキに戻さず手札に戻す事もできる。",
    null,
    ""
  ],
  [
    10192,
    "①：自分フィールドにレベル１モンスターが存在する場合に発動できる。デッキからレベル１モンスター１体を手札に加え、このターン中、以下の効果を適用する。\n●自分がこの効果で手札に加えたモンスターまたはその同名カードの召喚に成功しない限り、エンドフェイズに自分は２０００ダメージを受ける。",
    null,
    ""
  ],
  [
    10193,
    "①：自分フィールドにXモンスターが存在する場合に発動できる。デッキから「エクシーズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10194,
    "①：このカードがフィールドゾーンに存在する限り、自分のモンスターが戦闘で破壊される場合、代わりに自分のデッキから岩石族モンスター１体を墓地へ送る事ができる。この効果は１ターンに１度しか適用できない。",
    null,
    ""
  ],
  [
    10195,
    "このターン、自分は魔法・罠カードの効果の使用及び発動・セットはできない。",
    null,
    ""
  ],
  [
    10196,
    "バトルフェイズ時にのみ、以下の効果から１つを選択して発動できる。\n●フィールド上のモンスター１体を選択して発動できる。選択したモンスターはこのバトルフェイズ中、戦闘及びカードの効果では破壊されない。\n●このバトルフェイズ中、自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    10197,
    "自分フィールド上の「ガガガ」と名のついたモンスターが、相手モンスターの効果の対象になった時に発動できる。その相手モンスターの効果を無効にし破壊する。その後、破壊したモンスターの攻撃力と守備力の内、高い方の数値分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10198,
    "発動後このカードは装備カードとなり、自分フィールド上の「ヒロイック」と名のついたモンスター１体に装備する。装備モンスターの戦闘によって発生する自分への戦闘ダメージは相手も受ける。また、装備モンスターと戦闘を行った相手モンスターをダメージ計算後に破壊する。",
    null,
    ""
  ],
  [
    10199,
    "自分フィールド上の「先史遺産」と名のついたモンスターが戦闘またはカードの効果によって破壊され墓地へ送られた時に発動できる。デッキからレベル４以下の「先史遺産」と名のついたモンスター１体を表側守備表示で特殊召喚する。この効果で特殊召喚したモンスターは表示形式を変更できない。",
    null,
    ""
  ],
  [
    10200,
    "自分の墓地の「マドルチェ」と名のついたモンスター１体を選択してデッキに戻し、自分フィールド上に存在する全ての「マドルチェ」と名のついたモンスターの攻撃力・守備力は８００ポイントアップする。その後、自分の墓地のモンスター１体を選んでデッキに戻す事ができる。",
    null,
    ""
  ],
  [
    10201,
    "自分フィールド上の「マドルチェ」と名のついたモンスターが戦闘を行ったダメージ計算後、相手ライフに３００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10202,
    "自分の墓地にモンスターが存在しない場合に発動できる。魔法・罠カードの発動を無効にし、そのカードを持ち主の手札に戻す。自分フィールド上に「マドルチェ・プディンセス」が存在する場合、さらに相手フィールド上のカード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    10203,
    "自分または相手の墓地のエクシーズモンスター１体を選択して発動できる。自分フィールド上に存在する全てのモンスターの攻撃力は、エンドフェイズ時まで選択したモンスターのランク×２００ポイントアップする。その後、選択したモンスターをエクストラデッキに戻す事ができる。",
    null,
    ""
  ],
  [
    10204,
    "お互いはそれぞれ自分フィールド上のモンスター１体を選び、そのモンスターを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    10205,
    "元々のレベルと異なるレベルのモンスターが、フィールド上に表側表示で存在する場合に発動できる。フィールド上のモンスターを全て裏側守備表示にする。",
    null,
    ""
  ],
  [
    10206,
    "①：相手が攻撃力２０００以上のモンスターを特殊召喚した時に発動できる。その攻撃力２０００以上のモンスター１体を選び、効果を無効にし破壊する。",
    null,
    ""
  ],
  [
    10207,
    "自分フィールド上にトークン以外の同名モンスターが３体以上存在する場合に発動できる。相手フィールド上のカード３枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10208,
    "１０００ライフポイントを払って発動できる。このカードがフィールド上に存在する限り、ゲームから除外されているモンスターの効果及び墓地に存在するモンスターの効果は発動できない。",
    null,
    ""
  ],
  [
    10209,
    "フィールド上のカードを手札に戻す効果を相手が発動した時に発動できる。その効果を無効にし、相手の手札・フィールド上からカードを１枚選んで墓地へ送る。また、セットされたこのカードが相手によって破壊され墓地へ送られた時、デッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10210,
    "１ターンに１度、相手モンスターの攻撃宣言時に発動できる。コイントスを３回行い、３回とも表だった場合、自分はデッキからカードを３枚ドローする。３回とも裏だった場合、このカードを破壊する。また、フィールド上に表側表示で存在するこのカードが破壊された場合、自分は６０００ライフポイントを失う。",
    null,
    ""
  ],
  [
    10211,
    "フィールド魔法カードが表側表示で存在する場合、このカードの攻撃力は１０００ポイントアップする。",
    null,
    ""
  ],
  [
    10212,
    "レベル６モンスター×２\n①：このカードがX召喚に成功した時、自分の墓地の「No.」モンスター１体を対象として発動できる。そのモンスターを装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力は、このカードの効果で装備したモンスターの攻撃力の半分アップする。③：１ターンに１度、このカードのX素材を１つ取り除き、このカードの効果で装備している自分の魔法＆罠ゾーンのカード１枚を墓地へ送って発動できる。相手のLPを半分にする。この効果を発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10213,
    "①：自分の手札・フィールド・墓地から、融合モンスターカードによって決められた融合素材モンスターを持ち主のデッキに戻し、「E・HERO ネオス」を融合素材とするその「E・HERO」融合モンスター１体を召喚条件を無視してEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    10214,
    "①：フィールドの「宝玉獣」モンスター及び墓地の「宝玉獣」モンスターは全て闇属性になる。②：このカードがフィールドゾーンに存在する限り、「究極宝玉神」モンスターの攻撃対象になったモンスターの効果はそのバトルフェイズの間だけ無効化される。③：自分の「宝玉獣」モンスターの戦闘で自分が戦闘ダメージを受けるダメージ計算時に、デッキから「宝玉獣」モンスター１体を墓地へ送って発動できる。その戦闘で発生する自分への戦闘ダメージを０にする。",
    null,
    ""
  ],
  [
    10215,
    "「サンダー・シーホース」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードを手札から捨てて発動できる。デッキから攻撃力１６００以下の雷族・光属性・レベル４の同名モンスター２体を手札に加える。",
    null,
    ""
  ],
  [
    10216,
    "レベル８モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このカード以外のフィールドの表側表示モンスター全てにストリングカウンターを１つずつ置く。②：このカードの①の効果でストリングカウンターを置いた場合、次の相手エンドフェイズに発動する。ストリングカウンターが置かれているモンスターを全て破壊し、破壊した数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    10217,
    "レベル４「六武衆」モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの攻撃力２０００未満の「六武衆」モンスター１体を対象として発動できる。そのモンスターの元々の攻撃力はターン終了時まで２０００になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10218,
    "自分フィールド上のレベル３以下の水属性モンスター３体をリリースして発動できる。このカードを手札または墓地から特殊召喚する。この効果で特殊召喚に成功した時、フィールド上の魔法・罠カードを全て持ち主の手札に戻す。この効果でカードを３枚以上手札に戻した場合、相手フィールド上の全てのモンスターの攻撃力は手札に戻したカードの数×３００ポイントダウンする。",
    null,
    ""
  ],
  [
    10219,
    "①：このカードがモンスターゾーンに存在する限り、自分のレベル３以下の海竜族モンスターは直接攻撃できる。②：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合に発動する。デッキから「海皇の竜騎隊」以外の海竜族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10220,
    "このカードが相手ライフに戦闘ダメージを与えた時、デッキから「海皇の狙撃兵」以外のレベル４以下の「海皇」と名のついた海竜族モンスター１体を特殊召喚できる。また、このカードが水属性モンスターの効果を発動するために墓地へ送られた時、相手フィールド上にセットされたカード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10221,
    "①：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズにレベル４以下の海竜族モンスター１体を召喚できる。②：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合、相手フィールドの表側表示のカード１枚を対象として発動する。その相手の表側表示のカードを破壊する。",
    null,
    ""
  ],
  [
    10222,
    "自分の墓地のレベル３以下の海竜族モンスター３体を選択して発動できる。選択したモンスター３体を墓地から特殊召喚する。このカードを発動するターン、自分はモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10223,
    "このカードは自分フィールド上にこのカード以外の「ガガガ」と名のついたモンスターが存在する場合のみ攻撃できる。また、１ターンに１度、自分の墓地のモンスター１体をゲームから除外して発動できる。自分フィールド上の全ての「ガガガ」と名のついたモンスターのレベルは、この効果を発動するためにゲームから除外したモンスターと同じレベルになる。このカードはシンクロ素材にできない。",
    null,
    ""
  ],
  [
    10224,
    "このカードが相手モンスターと戦闘を行う攻撃宣言時に発動できる。その戦闘によって発生するお互いのプレイヤーへの戦闘ダメージは０になり、ダメージ計算後にその相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    10225,
    "ライフポイントにダメージを与える魔法・罠・効果モンスターの効果が発動した時に発動できる。このカードを手札から特殊召喚し、相手ライフに４００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10226,
    "フィールド上のこのカードが破壊され墓地へ送られた時、このカードを墓地から表側守備表示で特殊召喚できる。「モグモール」の効果はデュエル中に１度しか使用できない。",
    null,
    ""
  ],
  [
    10227,
    "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から表側攻撃表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10228,
    "このカードが墓地からの特殊召喚に成功した時、フィールド上の魚族・海竜族・水族モンスター１体を選択して発動できる。選択したモンスターのレベルを１つ上げる。",
    null,
    ""
  ],
  [
    10229,
    "このカードをリリースして発動できる。フィールド上の魔法・罠カード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10230,
    "このカードを素材としたエクシーズモンスターは以下の効果を得る。●このエクシーズ召喚に成功した時、このカードの攻撃力は１０００ポイントアップする。",
    null,
    ""
  ],
  [
    10231,
    "このカードが相手フィールド上に守備表示で存在するモンスターを攻撃した場合、ダメージ計算前にそのモンスターを破壊できる。",
    null,
    ""
  ],
  [
    10232,
    "①：このカードをリリースして発動できる。デッキからフィールド魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10233,
    "自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。また、自分のスタンバイフェイズ毎にこのカードのレベルを１つ上げる。「太陽風帆船」はフィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10234,
    "このカードが墓地に存在する場合、このカード以外の自分の墓地の「紋章獣アバコーンウェイ」１体をゲームから除外して発動できる。自分の墓地の「紋章獣」と名のついたモンスター１体を選択して手札に加える。「紋章獣アバコーンウェイ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10235,
    "このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。自分フィールド上の全てのレベル５以上のモンスターのレベルを４にする。",
    null,
    ""
  ],
  [
    10236,
    "フィールド上のこのカードが破壊され墓地へ送られた場合、デッキから「水精鱗－アビスリンデ」以外の「水精鱗」と名のついたモンスター１体を特殊召喚できる。「水精鱗－アビスリンデ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10237,
    "このカードが手札から墓地へ捨てられた場合、自分の墓地から「水精鱗－アビスグンデ」以外の「水精鱗」と名のついたモンスター１体を選択して特殊召喚できる。「水精鱗－アビスグンデ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10238,
    "このカードが墓地へ送られた場合、手札から「水精鱗－アビスヒルデ」以外の「水精鱗」と名のついたモンスター１体を特殊召喚できる。「水精鱗－アビスヒルデ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10239,
    "このカードが召喚・特殊召喚に成功した時、手札の水属性モンスター１体を墓地へ捨てて発動できる。自分の墓地からレベル３以下の水属性モンスター１体を選択して手札に加える。「水精鱗－アビスタージ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10240,
    "このカードが召喚・特殊召喚に成功した時、手札の水属性モンスター１体を墓地へ捨てて発動できる。デッキからレベル３の水属性モンスター１体を手札に加える。「水精鱗－アビスパイク」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10241,
    "このカードがフィールド上に表側表示で存在する限り、相手は他の水属性モンスターを攻撃対象に選択できない。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の水属性モンスターの攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10242,
    "①：手札からこのカード以外の水属性モンスター２体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時に発動できる。デッキから「アビス」魔法・罠カード１枚を手札に加える。③：このカード以外の自分フィールドの表側攻撃表示の水属性モンスター１体をリリースして発動できる。このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    10243,
    "このカードが墓地へ送られた時、デッキからレベル３の「魔導」と名のついたモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10244,
    "このカードがフィールド上に表側表示で存在する限り、「魔導書」と名のついた魔法カードが発動する度に、このカードのレベルは２つ上がり、攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10245,
    "自分が「魔導書」と名のついた魔法カードを発動した自分のターンのエンドフェイズ時、フィールド上のこのカードをゲームから除外して発動できる。デッキから光属性または闇属性の魔法使い族・レベル５以上のモンスター１体と、「魔導書」と名のついた魔法カード１枚を手札に加える。「魔導教士 システィ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10246,
    "このカード以外の自分フィールド上に表側表示で存在する魔法使い族モンスター１体と、自分の墓地の「魔導書」と名のついたカード１枚をゲームから除外して発動できる。相手フィールド上に表側表示で存在するモンスター１体を選択し、エンドフェイズ時までコントロールを得る。「魔導皇士 アンプール」の効果は１ターンに１度しか使用できず、この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10247,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。また、１ターンに１度、このカード以外の自分フィールド上の「マドルチェ」と名のついたカード１枚を選択して発動できる。選択したカードを手札に戻し、このカードのレベルを１つ上げ、攻撃力を３００ポイントアップする。",
    null,
    ""
  ],
  [
    10248,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードがリバースした時、自分の墓地の「マドルチェ」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。",
    null,
    ""
  ],
  [
    10249,
    "①：このカードが特殊召喚した時に発動できる。デッキから「マドルチェ」魔法・罠カード１枚を手札に加える。この効果は自分フィールドに獣族の「マドルチェ」モンスターが存在する場合に発動と処理ができる。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    10250,
    "１ターンに１度、手札から水属性モンスター１体を墓地へ捨て、自分または相手の墓地のモンスター１体を選択して発動できる。選択したモンスターを持ち主のデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    10251,
    "①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。自分フィールドの水属性モンスターの数だけ、相手フィールドの表側表示モンスターにアイスカウンターを置く。この効果でアイスカウンターを３つ以上置いた場合、さらに相手フィールドのカード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    10252,
    "このカードが墓地に存在する限り１度だけ発動できる。自分のデッキの一番上のカードを墓地へ送る。墓地へ送ったカードが水属性モンスターだった場合、さらにこのカードを墓地から特殊召喚する。「フィッシュボーグ－プランター」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10253,
    "このカードが手札・デッキから墓地へ送られた場合、デッキから「素早いアンコウ」以外のレベル３以下の「素早い」と名のついたモンスターを２体まで特殊召喚できる。",
    null,
    ""
  ],
  [
    10254,
    "フィールド上に表側表示で存在するこのカードの表示形式が変更された時、デッキから水属性モンスター１体を墓地へ送る。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10255,
    "自分フィールド上に海竜族モンスターが存在する場合、このカードはリリースなしで召喚できる。１ターンに１度、自分フィールド上の水属性モンスター１体をリリースする事で、相手フィールド上に表側表示で存在するカード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10256,
    "１ターンに１度、自分のメインフェイズ時に装備カード扱いとして自分フィールド上のモンスターに装備、または装備を解除して表側攻撃表示で特殊召喚できる。この効果で装備カード扱いになっている場合のみ、装備モンスターは相手の効果モンスターの効果の対象にならず、相手の効果モンスターの効果では破壊されない。（１体のモンスターが装備できるユニオンは１枚まで。装備モンスターが戦闘で破壊される場合、代わりにこのカードを破壊する。）",
    null,
    ""
  ],
  [
    10257,
    "このカードは通常召喚できない。\n自分の墓地の水属性モンスターが５体の場合のみ特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動する。相手の手札をランダムに２枚捨てる。\n②：表側表示のこのカードがフィールドから離れる時に適用する。次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    10258,
    "①：フィールドの表側表示のこのカードが相手の効果で破壊され墓地へ送られた時、または、ダメージステップ開始時に表側表示だったこのカードが相手モンスターとの戦闘で破壊され墓地へ送られた時に発動できる。手札・デッキから「ダストン」モンスターを任意の数だけ選び、お互いのフィールドに同じ数ずつ特殊召喚する。",
    null,
    ""
  ],
  [
    10259,
    "リバースしたこのカードが墓地へ送られた時、自分の墓地から「子型ペンギン」以外の「ペンギン」と名のついたモンスター１体を選択し、表側攻撃表示または裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10260,
    "自分フィールド上にこのカード以外のモンスターが存在しない場合、このカードをリリースして発動できる。相手フィールド上のモンスター１体を選択し、エンドフェイズ時までコントロールを得る。この効果を発動するターン、自分はモンスターを特殊召喚できず、バトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10261,
    "水属性レベル４モンスター×４\nこのカードは自分フィールドの「No.32 海咬龍シャーク・ドレイク」の上に重ねてX召喚する事もできる。\n①：自分・相手ターンに、自分のLPが１０００以下の場合、自分の墓地からモンスター１体を除外し、このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力を自分ターンの終了時まで０にする。",
    null,
    ""
  ],
  [
    10262,
    "レベル４モンスター×３\nこのカードのエクシーズ素材を１つ取り除き、相手フィールド上のエクシーズモンスター１体を選択して発動できる。このカードは選択したモンスターと同名カードとして扱い、同じ効果を得る。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。",
    null,
    ""
  ],
  [
    10263,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このカードの表示形式によって以下の効果を適用する。\n●攻撃表示：このターン、このカードが相手モンスターに攻撃するダメージステップの間、このカードの攻撃力は１０００アップし、その相手モンスターの攻撃力は５００ダウンする。\n●守備表示：相手に８００ダメージを与える。",
    null,
    ""
  ],
  [
    10264,
    "戦士族レベル４モンスター×２\n相手フィールド上にレベル４以下のモンスターが特殊召喚された時、このカードのエクシーズ素材を１つ取り除く事で、その特殊召喚されたモンスターを破壊する。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10265,
    "戦士族レベル４モンスター×３\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。罠カードの発動を無効にし破壊する。その後、このカードの攻撃力は５００ポイントアップする。",
    null,
    ""
  ],
  [
    10266,
    "レベル９モンスター×２\n①：このカードより高い攻撃力を持つモンスターが相手フィールドに存在する場合、自分メインフェイズ１にこのカードのX素材を１つ取り除いて発動できる。このターン、このカードは直接攻撃できる。②：X素材を持っているこのカードが攻撃されたバトルステップに１度、発動できる。その攻撃を無効にする。③：このカードがX素材の無い状態で攻撃対象に選択された時、自分の墓地のモンスター２体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    10267,
    "レベル４「紋章獣」モンスター×２\n①：１ターンに１度、相手フィールドのXモンスター１体を対象として発動できる。このカードは、元々の攻撃力がそのモンスターの攻撃力と同じになり、そのモンスターの元々のカード名・効果と同じカード名・効果を得る。その後、対象のモンスターの攻撃力は０になり、効果は無効化される。この効果はエンドフェイズまで適用される。",
    null,
    ""
  ],
  [
    10268,
    "水属性レベル７モンスター×２\nエクシーズ素材を持っているこのカードがフィールド上に表側表示で存在する限り、レベル５以上のモンスターは攻撃できない。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの攻撃力よりも低い攻撃力を持つ相手フィールド上のモンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10269,
    "魔法使い族レベル５モンスター×２\nこのカードの攻撃力は自分フィールド上のエクシーズ素材の数×３００ポイントアップする。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。自分のデッキをシャッフルする。その後、デッキの上からカードを５枚めくり、その中の「魔導書」と名のついたカードの数までフィールド上のモンスターを選んで破壊する。その後、めくったカードを好きな順番でデッキの上に戻す。",
    null,
    ""
  ],
  [
    10270,
    "レベル４「マドルチェ」モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分の墓地の「マドルチェ」カードを２枚まで対象として発動できる。そのカードをデッキに戻し、戻した数まで相手フィールドのカードをデッキに戻す。",
    null,
    ""
  ],
  [
    10271,
    "水属性レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。手札の水属性モンスターを任意の数だけ相手に見せ、見せた数だけフィールド上に表側表示で存在するモンスターにアイスカウンターを置く。このカードがフィールド上に表側表示で存在する限り、水属性以外のフィールド上のモンスターの攻撃力は、フィールド上のアイスカウンターの数×２００ポイントダウンする。",
    null,
    ""
  ],
  [
    10272,
    "レベル４モンスター×３",
    null,
    "%A1%D4%B3%D0%C0%C3%A4%CE%CD%A6%BB%CE+%A5%AC%A5%AC%A5%AE%A5%B4%A1%D5"
  ],
  [
    10273,
    "魔法使い族モンスターにのみ装備可能。装備モンスターの攻撃力は８００ポイントアップする。また、装備モンスターが戦闘を行ったダメージ計算後、このカードを破壊してデッキからカードを１枚ドローできる。",
    null,
    ""
  ],
  [
    10274,
    "このカードの発動時に、自分の手札・フィールド上・墓地の水属性モンスター１体を選んでゲームから除外する。その後、フィールド上に表側表示で存在するこのカードが破壊された時、このカードの効果で除外したモンスターを自分フィールド上に特殊召喚する。",
    null,
    ""
  ],
  [
    10275,
    "自分フィールド上の攻撃力１０００以下で同じ種族のモンスター２体を選択して発動できる。選択した２体のモンスターは、その２体のレベルを合計したレベルになる。",
    null,
    ""
  ],
  [
    10276,
    "機械族モンスターにのみ装備可能。１ターンに１度、装備モンスターの攻撃力を４００ポイントアップできる。また、装備モンスターが相手モンスターと戦闘を行う場合、バトルフェイズの間だけその相手モンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10277,
    "①：自分の墓地の「紋章獣」モンスター２体を対象として発動できる。そのモンスター２体を特殊召喚し、その２体のみを素材としてX召喚を行う。",
    null,
    ""
  ],
  [
    10278,
    "「水精鱗」と名のついたモンスターにのみ装備可能。装備モンスターの攻撃力は４００ポイントアップする。このカードがフィールド上に存在する限り、相手フィールド上で発動した効果モンスターの効果を無効にする。その後、このカードを墓地へ送る。",
    null,
    ""
  ],
  [
    10279,
    "このカードのカード名は「海」として扱う。このカードがフィールド上に存在する限り、フィールド上の水属性モンスターの攻撃力・守備力は２００ポイントアップする。また、１ターンに１度、自分のメインフェイズ時に発動できる。このカードがフィールド上に存在する限り、自分フィールド上の水属性モンスターの数と同じ数だけ、自分フィールド上の水属性モンスターのレベルをエンドフェイズ時まで上げる。",
    null,
    ""
  ],
  [
    10280,
    "「アルマの魔導書」以外のゲームから除外されている自分の「魔導書」と名のついた魔法カード１枚を選択して手札に加える。「アルマの魔導書」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10281,
    "自分フィールド上に魔法使い族モンスターが存在する場合、自分の墓地の「魔導書」と名のついた魔法カードを３枚までゲームから除外して発動できる。このカードを発動するために除外した魔法カードの数によって以下の効果を適用する。「ゲーテの魔導書」は１ターンに１枚しか発動できない。\n●１枚：フィールド上にセットされた魔法・罠カード１枚を選んで持ち主の手札に戻す。\n●２枚：フィールド上のモンスター１体を選んで裏側守備表示または表側攻撃表示にする。\n●３枚：相手フィールド上のカード１枚を選んでゲームから除外する。",
    null,
    ""
  ],
  [
    10282,
    "①：自分フィールドまたは自分の墓地に魔法使い族モンスターが存在する場合、自分スタンバイフェイズに発動できる。自分の墓地から「魔導書院ラメイソン」以外の「魔導書」魔法カード１枚を選んでデッキの一番下に戻し、自分はデッキから１枚ドローする。②：このカードが相手によって破壊され墓地へ送られた時に発動できる。自分の墓地の「魔導書」魔法カードの数以下のレベルを持つ魔法使い族モンスター１体を手札・デッキから特殊召喚する。",
    null,
    ""
  ],
  [
    10283,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが魔法＆罠ゾーンに存在する状態で、自分のフィールド（表側表示）・墓地の「マドルチェ」カードが効果で自分の手札・デッキに戻った場合に発動する。デッキから「マドルチェ」モンスター１体を手札に加える。自分フィールドに天使族の「マドルチェ」モンスターが存在する場合、手札に加えず攻撃表示で特殊召喚する事もできる。",
    null,
    ""
  ],
  [
    10284,
    "①：フィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターは攻撃力が６００ダウンし、効果では破壊されず、お互いはそのモンスターを効果の対象にできない。",
    null,
    ""
  ],
  [
    10285,
    "①：自分フィールドのレベル３モンスター１体を対象として発動できる。その同名モンスター１体を自分の手札・墓地から特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。対象のモンスターはこのターンのエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    10286,
    "手札からモンスター１体を捨てて発動できる。そのモンスターと同じレベルを持つ相手フィールド上のモンスター１体を選択し、エンドフェイズ時までコントロールを得る。",
    null,
    ""
  ],
  [
    10287,
    "自分の手札を公開し、その中からカードを１枚選んでデッキに戻す。",
    null,
    ""
  ],
  [
    10288,
    "相手モンスターの攻撃宣言時に発動できる。相手は手札からモンスター１体を見せてこのカードの効果を無効にできる。見せなかった場合、その攻撃モンスターを破壊し、バトルフェイズを終了する。",
    null,
    ""
  ],
  [
    10289,
    "このカードがフィールド上に存在する限り、レベル４以上のモンスターは直接攻撃できない。自分のターンにフィールド上に表側表示で存在するこのカードを墓地へ送る事で、自分の墓地の水属性・レベル３以下の同名モンスター２体を選択して特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10290,
    "相手のライフポイントが２０００以下の場合に発動できる。相手のライフポイントを８０００にして自分のデッキからカードを２枚ドローする。「ヒロイック・ギフト」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10291,
    "自分フィールド上の「ヒロイック」と名のついたモンスターが攻撃対象に選択された時、自分フィールド上の他のレベル４以下の「ヒロイック」と名のついたモンスター１体を選択して発動できる。選択したモンスターの攻撃力はバトルフェイズ終了時まで倍になり、選択したモンスターに攻撃対象を移し替えてダメージ計算を行う。お互いのモンスターはこの戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10292,
    "自分フィールド上のエクシーズモンスターが戦闘によって破壊された時、１０００ライフポイントを払って発動できる。お互いのプレイヤーは、破壊されたモンスターのランク以下のランクを持つエクシーズモンスター１体をそれぞれのエクストラデッキから選んで相手に見せる。攻撃力の低いモンスターを見せたプレイヤーは、相手が見せたモンスターの攻撃力と、自分が見せたモンスターの攻撃力の差分のダメージを受ける。相手がモンスターを見せなかった場合、自分が見せたモンスターの攻撃力分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10293,
    "自分の墓地の「水精鱗」と名のついたモンスター３体を選択して表側守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、攻撃宣言できず、エンドフェイズ時に破壊される。",
    null,
    ""
  ],
  [
    10294,
    "デッキから「水精鱗」と名のついたモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。また、このカードがフィールド上に存在する限り、自分は魔法カードを発動できない。このカードがフィールド上から離れた時、そのモンスターを破壊する。このカードは発動後、次の相手のエンドフェイズ時に破壊される。",
    null,
    ""
  ],
  [
    10295,
    "自分フィールド上に表側表示で存在する「海」を墓地へ送って発動できる。フィールド上の魔法・罠カードを全て墓地へ送る。",
    null,
    ""
  ],
  [
    10296,
    "手札から「マドルチェ」と名のついたモンスターを任意の数だけ特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズ時に持ち主のデッキに戻る。",
    null,
    ""
  ],
  [
    10297,
    "相手モンスターの攻撃宣言時に発動できる。自分は攻撃モンスターの攻撃力分のダメージを受け、そのモンスターをゲームから除外する。次の相手ターンのエンドフェイズ時、この効果で除外したモンスターを自分フィールド上に特殊召喚する。",
    null,
    ""
  ],
  [
    10298,
    "このターン、フィールド上の装備・フィールド・永続・速攻魔法カードの効果を無効にする。",
    null,
    ""
  ],
  [
    10299,
    "相手の魔法＆罠カードゾーンに表側表示で存在する魔法カードが墓地へ送られた場合に発動できる。フィールド上に表側表示で存在するモンスター１体を選択して破壊する。",
    null,
    ""
  ],
  [
    10300,
    "相手がライフポイントを払って発動した効果モンスターの効果・魔法・罠カードの発動を無効にし、そのカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    10301,
    "お互いのスタンバイフェイズ時、ターンプレイヤーは自分フィールド上のモンスターのレベルの内から１つを選び、そのレベル以外のレベルを持つ自分フィールド上に表側表示で存在するモンスターを全て墓地へ送る。",
    null,
    ""
  ],
  [
    10302,
    "自分の墓地に存在する魔法・罠カードと同名のカードを相手が発動した時に発動できる。その発動を無効にし破壊する。その後、この効果で発動を無効にしたカードと同名のカードを自分の墓地から１枚選んで手札に加える事ができる。",
    null,
    ""
  ],
  [
    10303,
    "①：このカードを手札から捨て、自分フィールドの「BF」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで５００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10304,
    "１ターンに１度、自分のメインフェイズ時に発動できる。手札から「OToサンダー」以外の雷族・光属性・レベル４のモンスター１体を召喚する。",
    null,
    ""
  ],
  [
    10305,
    "１ターンに１度、自分のメインフェイズ時に発動できる。手札から「OKaサンダー」以外の雷族・光属性・レベル４のモンスター１体を召喚する。",
    null,
    ""
  ],
  [
    10306,
    "このカードが召喚に成功した時、「ONeサンダー」以外の自分の墓地の雷族・光属性・レベル４・攻撃力１６００以下のモンスター１体を選択してゲームから除外できる。このターンのエンドフェイズ時にそのカードを手札に加える。",
    null,
    ""
  ],
  [
    10307,
    "レベル４モンスター×３\n①：１ターンに１度、このカードのX素材を以下の数だけ取り除き、その効果を発動できる。\n●３つ：このカード以外のフィールドの表側表示モンスターを全て破壊する。\n●５つ：相手フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    10308,
    "①：１ターンに１度、自分フィールドのXモンスター１体を対象として発動できる。自分フィールドの光属性・レベル４モンスター１体を選び、対象のXモンスターのX素材とする。\n②：このカードがフィールドから墓地へ送られた場合、自分の墓地の雷族・光属性・レベル４の同名モンスター２体を対象として発動する。その雷族・光属性モンスターを手札に加える。",
    null,
    ""
  ],
  [
    10309,
    "このカードをシンクロ素材とする場合、他のシンクロ素材モンスターはレベル４以下の戦士族・機械族モンスターでなければならず、そのレベルは１として扱う。",
    null,
    ""
  ],
  [
    10310,
    "①：相手メインフェイズに発動できる。このカードを含む自分フィールドのモンスターをS素材としてS召喚する。",
    null,
    "%A1%D4%A5%B9%A5%C1%A1%BC%A5%E0%A1%A6%A5%B7%A5%F3%A5%AF%A5%ED%A5%F3%A1%D5"
  ],
  [
    10311,
    "自分フィールド上に光属性の通常モンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10312,
    "このカードが墓地に存在する場合、自分の墓地の「魔導書」と名のついた魔法カード３枚をゲームから除外して発動できる。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    10313,
    "ゲームから除外されている自分の光属性モンスターが３体以上の場合、このカードは手札から特殊召喚できる。このカードは１ターンに１度だけ、戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10314,
    "１ターンに１度、手札から「忍者」と名のついたモンスター１体と「忍法」と名のついたカード１枚を捨て、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。このターン、選択したモンスターは攻撃できず、効果は無効化される。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10315,
    "フィールド上のこのカードが相手によって破壊され墓地へ送られた時、自分のデッキの一番上のカードを墓地へ送る。墓地へ送ったカードが水属性モンスターだった場合、自分のデッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10316,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードがデッキから墓地へ送られた場合、以下の効果から１つを選択して発動する。\n●このカードを特殊召喚する。\n●このカードを手札に加える。",
    null,
    ""
  ],
  [
    10317,
    "戦士族モンスターにのみ装備可能。このカード名の③の効果は１ターンに１度しか使用できない。①：「聖剣ガラティーン」は自分フィールドに１枚しか表側表示で存在できない。②：装備モンスターの攻撃力は１０００アップし、自分スタンバイフェイズ毎に２００ダウンする。③：フィールドの表側表示のこのカードが破壊され墓地へ送られた場合、自分フィールドの戦士族の「聖騎士」モンスター１体を対象として発動できる。その自分の戦士族の「聖騎士」モンスターにこのカードを装備する。",
    null,
    ""
  ],
  [
    10318,
    "自分の墓地に「魔導書」と名のついた魔法カードが存在しない場合に発動できる。デッキから「魔導書」と名のついた魔法カードを３種類選んで相手に見せ、相手はその中からランダムに１枚選ぶ。相手が選んだカード１枚を自分の手札に加え、残りのカードをデッキに戻す。「魔導書庫クレッセン」は１ターンに１枚しか発動できず、このカードを発動するターン、自分は「魔導書」と名のついたカード以外の魔法カードを発動できない。",
    null,
    ""
  ],
  [
    10319,
    "１ターンに１度、自分がモンスターのアドバンス召喚に成功したターンのエンドフェイズ時に発動できる。このターン自分がアドバンス召喚のためにリリースしたモンスターの数によって以下の効果を適用する。\n●１体以上：相手フィールド上にセットされたカード１枚を選んで破壊する。\n●２体以上：デッキからカードを１枚ドローする。\n●３体以上：自分の墓地のモンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    10320,
    "自分フィールド上の「忍者」と名のついたモンスター１体をリリースして発動できる。相手フィールド上のモンスター１体を選択してゲームから除外する。そのモンスターがゲームから除外されている限り、そのモンスターカードゾーンは使用できない。このカードがフィールド上から離れた時、この効果で除外したモンスターを同じ表示形式で元のモンスターカードゾーンに戻す。",
    null,
    ""
  ],
  [
    10321,
    "レベル８モンスター×３\nこのカードはX召喚でしか特殊召喚できない。\nドラゴン族モンスターをX素材としているこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    10322,
    "レベル７モンスター×３\nこのカードはX召喚でしか特殊召喚できない。\n魔法使い族モンスターをX素材としているこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    10323,
    "レベル４モンスター×３\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動する。このカード以外のフィールドの全てのXモンスターの効果は無効化される。\n②：フィールドの他のXモンスター１体を対象として発動できる。このカードはエンドフェイズまで、そのモンスターの元々のカード名・効果と同じカード名・効果を得る。",
    null,
    ""
  ],
  [
    10324,
    "レベル８モンスター×３\nこのカードにデステニーカウンターが３つ置かれた時、自分はデュエルに勝利する。①：１ターンに１度、自分の魔法＆罠ゾーンにカードが存在しない場合に発動できる。このカードのX素材を１つ取り除き、このカードにデステニーカウンターを１つ置く。この効果を発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10325,
    "「ブラック・マジシャン」＋ドラゴン族モンスター\nこのカードは上記のカードを融合素材にした融合召喚及び、「ティマイオスの眼」の効果でのみ特殊召喚できる。\n①：このカードが特殊召喚した場合、自分・相手の墓地の魔法カードを任意の数だけ対象として発動する。そのカードを除外し、このカードの攻撃力は除外したカードの数×１００アップする。\n②：このカードが破壊された場合、自分の墓地の魔法使い族モンスター１体を対象として発動できる。その魔法使い族モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10326,
    "このカード名はルール上「伝説の竜 ティマイオス」としても扱う。\nこのカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの「ブラック・マジシャン」モンスター１体を対象として発動できる。そのモンスター１体のみを融合素材とし、そのカード名が融合素材として記された融合モンスター１体を融合召喚する。",
    null,
    ""
  ],
  [
    10327,
    "このカード名のカードはデュエル中に１枚しか発動できない。①：このカードの発動時の効果処理として、自分フィールドに特殊召喚されたモンスターが存在する場合、そのモンスターを全て破壊する。②：自分はEXデッキからモンスターを特殊召喚できない。③：自分フィールドのモンスターの攻撃力は５００アップする。④：自分フィールドに表側攻撃表示モンスターが２体以上存在する場合、自分フィールドの攻撃力が一番低いモンスターを相手は攻撃対象に選択できない。⑤：このカードは１ターンに１度だけ効果では破壊されない。",
    null,
    ""
  ],
  [
    10328,
    "炎属性チューナー＋チューナー以外のモンスター１体以上\n①：このカードがS召喚に成功した時に発動できる。デッキから炎属性・レベル３モンスター１体を特殊召喚する。②：このカードがS召喚に成功したターン、自分はレベル５以上のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10329,
    "このカード名の効果は１ターンに１度しか使用できない。このカードをS素材とする場合、獣戦士族モンスターのS召喚にしか使用できない。①：このカードが召喚に成功した時、自分の墓地の守備力２００以下の炎属性・レベル３モンスター１体を対象として発動できる。その炎属性モンスターを守備表示で特殊召喚する。この効果で特殊召喚に成功したターン、獣戦士族以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10330,
    "炎属性レベル３モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分の墓地の炎属性モンスター１体を対象として発動できる。その炎属性モンスターを手札に加える。この効果の発動後、ターン終了時まで自分は対象のモンスター及びその同名モンスターを召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    10331,
    "闇属性レベル８モンスター×２\nこのカードはX召喚でしか特殊召喚できない。①：１ターンに１度、このカードがフィールドに攻撃表示で存在する場合、このカードのX素材を１つ取り除き、手札を１枚墓地へ送り、相手フィールドの表側表示のカード１枚を対象として発動できる。このカードを守備表示にし、対象のカードの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10332,
    "水属性レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。EXデッキからランク３以下の水属性Xモンスター１体を特殊召喚する。この効果の発動後、ターン終了時までこのカードは攻撃できない。",
    null,
    ""
  ],
  [
    10333,
    "自分のメインフェイズ時に自分の墓地の「フォトン」と名のついたモンスター１体をゲームから除外して発動できる。このカードの攻撃力はエンドフェイズ時まで１０００ポイントアップする。「フォトン・パイレーツ」の効果は１ターンに２度まで使用できる。",
    null,
    ""
  ],
  [
    10334,
    "１ターンに１度、このカード以外の自分フィールド上の「フォトン」と名のついたモンスター１体を選択して発動できる。選択したモンスターとこのカードは、それぞれのレベルを合計したレベルになる。",
    null,
    ""
  ],
  [
    10335,
    "フィールド上にエクシーズモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10336,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から墓地へ送り、２０００LPを払って発動できる。このターン、自分が受ける全てのダメージは０になる。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する場合、手札から「クリフォトン」以外の「フォトン」モンスター１体を墓地へ送って発動できる。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    10337,
    "「銀河眼の光子竜」の効果によってモンスターがゲームから除外された時、このカードを手札から墓地へ送って発動できる。相手ライフに３０００ポイントダメージを与える。「ディメンション・ワンダラー」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10338,
    "①：１ターンに１度、自分メインフェイズに発動できる。このカードのレベルをターン終了時まで４つ上げる。\n②：このカードをリリースして発動できる。デッキから「銀河の魔導師」以外の「ギャラクシー」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10339,
    "①：自分フィールドに「フォトン」モンスターまたは「ギャラクシー」モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードの①の方法で召喚に成功した場合、自分の墓地の「銀河眼の光子竜」１体を対象として発動する。このカードの攻撃力はターン終了時まで１０００ダウンし、対象のモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10340,
    "光属性レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を２つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を０にし、その効果を無効にする。②：フィールドのこのカードが相手によって破壊され墓地へ送られた場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    10341,
    "自分の墓地のレベルが異なるモンスター３体を選択して発動できる。選択したモンスター３体を特殊召喚する。この効果で特殊召喚したモンスターの攻撃力は０になり、効果は無効化される。その後、自分がエクシーズ召喚を行っていない場合、このターンのエンドフェイズ時に自分は４０００ライフポイントを失う。また、このカードを発動するターン、自分はエクシーズ召喚以外の特殊召喚ができない。",
    null,
    ""
  ],
  [
    10342,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分は通常召喚できない。①：自分フィールドにモンスターが存在しない場合に発動できる。デッキからレベル４以下の、「フォトン」モンスターまたは「ギャラクシー」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10343,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドにレベル５以上の、「フォトン」モンスターか「ギャラクシー」モンスターが存在する場合に発動できる。デッキからレベル５以上の、「フォトン」モンスターか「ギャラクシー」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10344,
    "「銀河零式」は１ターンに１枚しか発動できない。①：自分の墓地の「フォトン」モンスターまたは「ギャラクシー」モンスター１体を対象としてこのカードを発動できる。そのモンスターを攻撃表示で特殊召喚し、このカードを装備する。装備モンスターは攻撃できず、効果も発動できない。②：装備モンスターがバトルフェイズに戦闘・効果で破壊される場合、代わりにこのカードを破壊できる。③：表側表示のこのカードがフィールドから離れた場合に発動する。このカードを装備していたモンスターの攻撃力は０になる。",
    null,
    ""
  ],
  [
    10345,
    "①：このカードが効果で破壊され墓地へ送られた場合、次のスタンバイフェイズに発動する。このカードを墓地から特殊召喚する。\n②：このカードの①の効果で特殊召喚した場合に発動する。フィールドの他のモンスターを全て破壊する。\n③：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「炎王神獣 ガルドニクス」以外の「炎王」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10346,
    "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが効果で破壊され墓地へ送られた場合、次のスタンバイフェイズに発動する。デッキから「炎王獣 バロン」以外の「炎王」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10347,
    "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが破壊され墓地へ送られた場合に発動できる。デッキから炎属性モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    10348,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：相手フィールドにのみモンスターが存在する場合に発動できる。デッキから獣族・獣戦士族・鳥獣族の炎属性モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    10349,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの炎属性モンスター１体と自分の墓地の炎属性モンスター１体を対象として発動できる。対象の自分フィールドのモンスターを破壊し、対象の墓地のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10350,
    "自分フィールド上に表側表示で存在する光属性の通常モンスター１体を墓地へ送って発動できる。このカードを手札または墓地から特殊召喚する。また、自分フィールド上の「聖騎士」と名のついたモンスター１体をリリースして発動できる。デッキから「聖剣」と名のついたカード１枚を手札に加える。「魔聖騎士ランスロット」のこの効果は１ターンに１度しか使用できない。また、「魔聖騎士ランスロット」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10351,
    "墓地のこのカードをゲームから除外し、以下の効果から１つを選択して発動できる。●自分フィールド上の全ての「水精鱗」と名のついたモンスターのレベルを１つ上げる。●自分フィールド上の全ての「水精鱗」と名のついたモンスターのレベルを２つ上げる。",
    null,
    ""
  ],
  [
    10352,
    "このカードが召喚・反転召喚・特殊召喚に成功した時、自分の墓地の「忍者」または「忍法」と名のついたカード１枚をゲームから除外し、相手フィールド上にセットされたカード１枚を選択して発動できる。選択したカードを確認し、持ち主のデッキの一番上または一番下に戻す。この効果の発動に対して相手は選択されたカードを発動できない。「赤竜の忍者」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10353,
    "このカードが召喚に成功した時、デッキから「フラッピィ」１体を墓地へ送る事ができる。また、自分の墓地の「フラッピィ」及びゲームから除外されている自分の「フラッピィ」の合計が３体の場合、墓地のこのカードをゲームから除外して発動できる。自分の墓地の海竜族・レベル５以上のモンスター１体を選択して特殊召喚する。「フラッピィ」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10354,
    "レベル４モンスター×２\n①：このカードが水属性モンスターをX素材としている場合、自分フィールドの水属性モンスターの攻撃力は５００アップする。\n②：自分・相手ターンに１度、このカードのX素材を１つ取り除いて発動できる。このターン、相手は墓地のカードの効果を発動できない。",
    null,
    ""
  ],
  [
    10355,
    "岩石族レベル３モンスター×２\nこのカードがフィールド上に表側表示で存在する限り、このカードはこのカード以外のモンスターの効果を受けない。１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの守備力はエンドフェイズ時まで１０００ポイントアップし、このターン、相手のカードの効果によって発生する自分への効果ダメージは０になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10356,
    "戦士族モンスターにのみ装備可能。このカード名の③の効果は１ターンに１度しか使用できない。①：「聖剣アロンダイト」は自分フィールドに１枚しか表側表示で存在できない。②：１ターンに１度、相手フィールドにセットされたカード１枚を対象として発動できる。装備モンスターの攻撃力を５００ダウンし、そのセットされた相手のカードを破壊する。③：フィールドの表側表示のこのカードが破壊され墓地へ送られた場合、自分フィールドの戦士族の「聖騎士」モンスター１体を対象として発動できる。その自分のモンスターにこのカードを装備する。",
    null,
    ""
  ],
  [
    10357,
    "自分の墓地の「魔導書」と名のついた魔法カードが５枚以上の場合に発動できる。自分のデッキの上からカードを２枚めくる。その中の「魔導書」と名のついた魔法カードを全て手札に加え、残りのカードをデッキに戻す。「魔導書庫ソレイン」は１ターンに１枚しか発動できず、このカードを発動するターン、自分は「魔導書」と名のついたカード以外の魔法カードを発動できない。",
    null,
    ""
  ],
  [
    10358,
    "このカードがフィールド上に存在する限り、自分または相手が「魔導書」と名のついた魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。自分フィールド上の魔法使い族モンスターの攻撃力は、このカードに乗っている魔力カウンターの数×１００ポイントアップする。また、魔力カウンターが乗っているこのカードが破壊され墓地へ送られた時、このカードに乗っていた魔力カウンターの数以下のレベルを持つ魔法使い族モンスター１体をデッキから手札に加える事ができる。",
    null,
    ""
  ],
  [
    10359,
    "自分フィールド上の岩石族モンスターの表示形式が変更された時、相手フィールド上の魔法・罠カード１枚を選択して破壊できる。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10360,
    "このカードを通常召喚する場合、裏側守備表示でセットしなければならない。このカードが攻撃する場合、このカードはダメージステップ終了時まで、このカード以外のカードの効果を受けない。",
    null,
    ""
  ],
  [
    10361,
    "このカードが特殊召喚に成功した場合、自分の墓地の「ゴゴゴゴーレム」１体を選択して表側守備表示で特殊召喚できる。その後、このカードは守備表示になる。「ゴゴゴゴースト」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10362,
    "モンスターが戦闘を行うバトルステップ時、墓地のこのカードをゲームから除外して発動できる。そのモンスターの攻撃を無効にする。この効果は相手ターンでも発動できる。「タスケルトン」の効果はデュエル中に１度しか使用できない。",
    null,
    ""
  ],
  [
    10363,
    "自分のメインフェイズ時、墓地のこのカードをゲームから除外して発動できる。このターンに１度だけ、自分がモンスターを召喚する場合に必要なリリースを１体少なくする事ができる。「アマリリース」の効果は１ターンに１度しか発動できない。",
    null,
    ""
  ],
  [
    10364,
    "①：「ZW－雷神猛虎剣」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１２００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、自分フィールドの「ZW」カードは相手の効果では破壊されない。④：装備モンスターが効果で破壊される場合、代わりにこのカードを破壊する。",
    null,
    ""
  ],
  [
    10365,
    "①：「ZW－風神雲龍剣」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１３００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、相手は装備モンスターを効果の対象にできない。④：装備モンスターが戦闘で破壊される場合、代わりにこのカードを破壊する。",
    null,
    ""
  ],
  [
    10366,
    "このカードが召喚・特殊召喚に成功した時、ゲームから除外されている自分のエクシーズモンスター１体を選択して表側守備表示で特殊召喚できる。また、自分のメインフェイズ時、フィールド上のこのモンスターを、守備力２０００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。「ZW－玄武絶対聖盾」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10367,
    "①：自分フィールドに「ガガガクラーク」以外の「ガガガ」モンスターが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10368,
    "このカードが召喚に成功した時、自分フィールド上の全ての魚族・レベル３モンスターのレベルを１つ上げる事ができる。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10369,
    "このカードが召喚に成功した時、自分フィールド上の全ての魚族・レベル４モンスターのレベルを１つ下げる事ができる。このカードは１度のバトルフェイズ中に２回攻撃する事ができる。",
    null,
    ""
  ],
  [
    10370,
    "①：このカードは自分フィールドのX素材を２つ取り除き、手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した時、自分の墓地の魚族・レベル４モンスター２体を対象として発動できる。その魚族モンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターは攻撃できず、効果は無効化され、表示形式の変更もできない。この効果で特殊召喚したモンスターをX召喚の素材とする場合、水属性モンスターのX召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10371,
    "このカードが相手ライフに戦闘ダメージを与えた時、相手フィールド上のモンスター１体を選択して破壊できる。",
    null,
    ""
  ],
  [
    10372,
    "このカードが相手モンスターと戦闘を行ったダメージ計算後、その相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    10373,
    "自分フィールド上に「紋章獣」と名のついたモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10374,
    "墓地のこのカードをゲームから除外し、自分フィールド上のエクシーズ素材の無いエクシーズモンスター１体と、自分の墓地の「紋章獣」と名のついたモンスター２体を選択して発動できる。選択した墓地のモンスターを、選択したエクシーズモンスターの下に重ねてエクシーズ素材とする。「紋章獣ツインヘッド・イーグル」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10375,
    "墓地のこのカードをゲームから除外し、自分の墓地のサイキック族エクシーズモンスター１体を選択して発動できる。選択したモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。「紋章獣ユニコーン」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10376,
    "このカードを召喚したターンのエンドフェイズ時、このカードを破壊する。また、このカードが墓地へ送られた時、デッキから「紋章獣レオ」以外の「紋章獣」と名のついたモンスター１体を手札に加える。「紋章獣レオ」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10377,
    "自分のメインフェイズ時に、このカードを手札から墓地へ送って発動できる。デッキから「ガーベージ・ロード」１体を手札に加える。「ガーベージ・オーガ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10378,
    "このカードは２０００ライフポイントを払い、手札から特殊召喚できる。このカードをエクシーズ素材とする場合、闇属性モンスターのエクシーズ召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10379,
    "①：このカードがリバースした場合に発動する。このカードにカシコマリカウンターを１つ置く。②：自分メインフェイズに、このカードのカシコマリカウンターを全て取り除いて発動できる。このカードの攻撃力は２０００になり、このターン直接攻撃できず、エンドフェイズに墓地へ送られる。③：このカードをリリースし、自分の墓地の、「フォトン」モンスターまたは「ギャラクシー」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    10380,
    "このカードが相手によって破壊された場合、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。また、自分フィールド上に「炎舞」と名のついた魔法・罠カードが存在する場合、自分フィールド上の全ての「炎星」と名のついたモンスターの攻撃力・守備力は５００ポイントアップする。",
    null,
    ""
  ],
  [
    10381,
    "このカードがフィールド上から墓地へ送られた場合、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の「炎舞」と名のついた魔法・罠カードは相手のカードの効果では破壊されない。",
    null,
    ""
  ],
  [
    10382,
    "１ターンに１度、このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。また、１ターンに１度、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード１枚を墓地へ送って発動できる。フィールド上の魔法・罠カード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10383,
    "１ターンに１度、このカードが相手ライフに戦闘ダメージを与えた時、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。また、１ターンに１度、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード１枚を墓地へ送って発動できる。フィールド上のモンスター１体を選択して破壊する。",
    null,
    ""
  ],
  [
    10384,
    "１ターンに１度、自分が「炎舞」と名のついた魔法・罠カードを発動した場合、デッキから「炎舞」と名のついた罠カード１枚を選んで自分フィールド上にセットできる。また、１ターンに１度、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード２枚を墓地へ送って発動できる。自分の墓地から「微炎星－リュウシシン」以外の「炎星」と名のついたモンスター１体を選択して特殊召喚する。",
    null,
    ""
  ],
  [
    10385,
    "１ターンに１度、「炎舞」と名のついた魔法・罠カードが自分の墓地へ送られた場合、デッキから「炎舞」と名のついた罠カード１枚を選んで自分フィールド上にセットできる。また、自分フィールド上にこのカード以外のモンスターが存在しない場合、１ターンに１度、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード２枚を墓地へ送って発動できる。デッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10386,
    "このカードは自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード３枚を墓地へ送り、手札から特殊召喚できる。このカードが召喚・特殊召喚に成功した時、デッキから「炎舞」と名のついた罠カード１枚を選んで自分フィールド上にセットできる。「威炎星－ヒエンシャク」のこの効果は１ターンに１度しか使用できない。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の獣戦士族モンスターは相手のカードの効果の対象にならない。",
    null,
    ""
  ],
  [
    10387,
    "このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１０００になる。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、このカードが破壊され墓地へ送られた時、デッキから「ヘイズ」と名のついたカード１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10388,
    "相手フィールド上にモンスターが存在し、自分のフィールド上・墓地に炎属性以外のモンスターが存在しない場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。",
    null,
    ""
  ],
  [
    10389,
    "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、自分のメインフェイズ時、カードの種類（モンスター・魔法・罠）を宣言して発動できる。自分のデッキの一番上のカードを墓地へ送り、宣言した種類のカードだった場合、さらに自分の手札・墓地から炎属性モンスター１体を選んで特殊召喚できる。「陽炎獣 スピンクス」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10390,
    "このカードは「陽炎獣」と名のついたモンスターの効果以外では特殊召喚できない。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、手札の炎属性モンスター１体を墓地へ送り、このカードをリリースして発動できる。デッキから「陽炎獣」と名のついたモンスター２体を特殊召喚する。「陽炎獣 ペリュトン」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10391,
    "自分フィールド上に「水精鱗」と名のついたモンスターが存在する場合、このカードがカードの効果によってデッキまたは墓地から手札に加わった時、このカードを手札から特殊召喚できる。また、このカードが「水精鱗」と名のついたモンスターの効果によって特殊召喚に成功した時、自分の墓地からレベル３以下の「水精鱗」と名のついたモンスター１体を選択して特殊召喚できる。「水精鱗－アビスディーネ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10392,
    "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、手札の水属性モンスター１体を墓地へ捨てて発動できる。デッキから「水精鱗」と名のついたモンスター１体を表側守備表示で特殊召喚する。「水精鱗－アビスノーズ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10393,
    "自分のメインフェイズ時、手札からこのカード以外の水属性モンスター３体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚に成功した時、自分の墓地から「アビス」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。また、このカード以外の自分フィールド上に表側攻撃表示で存在する「水精鱗」と名のついたモンスター１体をリリースする事で、相手の手札をランダムに１枚墓地へ送る。「水精鱗－リードアビス」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10394,
    "１ターンに１度、デッキから「魔導書」と名のついた魔法カード１枚を墓地へ送る事ができる。この効果を発動したターンのエンドフェイズ時、自分の墓地の「魔導書」と名のついた魔法カードが５種類以上の場合、このカードをリリースする事で、デッキから魔法使い族・闇属性・レベル５以上のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10395,
    "このカードが召喚・特殊召喚に成功した時に発動できる。自分の墓地の「魔導書」と名のついた魔法カードの種類によって以下の効果を適用する。「魔導冥士 ラモール」の効果は１ターンに１度しか使用できない。\n●３種類以上：このカードの攻撃力は６００ポイントアップする。\n●４種類以上：デッキから「魔導書」と名のついた魔法カード１枚を手札に加える。\n●５種類以上：デッキから魔法使い族・闇属性・レベル５以上のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10396,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが既にモンスターゾーンに存在する状態で、このカード以外の炎属性モンスターが破壊され自分の墓地へ送られた場合に発動する。デッキから炎属性モンスター１体を墓地へ送る。②：このカードが破壊され墓地へ送られた場合に発動する。デッキから炎属性モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    10397,
    "①：「稲荷火」は自分フィールドに１枚しか表側表示で存在できない。\n②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。\n③：フィールドの表側表示のこのカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動する。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    10398,
    "①：このカードがモンスターゾーンに存在する限り、相手は「バルキリー・ナイト」以外の戦士族モンスターを攻撃対象に選択できない。②：このカードが戦闘で破壊され墓地へ送られた時、自分の墓地から戦士族モンスター１体とこのカードを除外し、自分の墓地のレベル５以上の戦士族モンスター１体を対象として発動できる。その戦士族モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10399,
    "このカードは通常召喚できない。自分の墓地の炎属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した時、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、お互いのプレイヤーはそのモンスターの元々の攻撃力の半分のダメージを受ける。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    10400,
    "このカードはモンスター１体をリリースして召喚できる。この方法で召喚している場合、自分はエンドフェイズ毎に１０００ポイントダメージを受ける。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10401,
    "①：このカードが通常モンスター以外のモンスターと戦闘を行うダメージステップの間、このカードの攻撃力は５００アップする。",
    null,
    ""
  ],
  [
    10402,
    "①：このカードをX召喚に使用する場合、このカードのレベルを５として扱う事ができる。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    10403,
    "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーは５００ポイントダメージを受ける。「レッド・ダストン」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10404,
    "レベル９モンスター×３\n①：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。②：相手エンドフェイズにこのカードのX素材を１つ取り除いて発動できる。このターンに召喚・特殊召喚・セットされた相手フィールドのカードを全て除外する。③：X素材を持っているこのカードが破壊され墓地へ送られた場合に発動できる。このカードを特殊召喚する。④：このカードが自身の効果で特殊召喚した場合に発動する。このカードの攻撃力は除外されているカードの数×１０００アップする。",
    null,
    ""
  ],
  [
    10405,
    "レベル５モンスター×３\n①：１ターンに１度、このカードが攻撃対象に選択された場合に発動する。このカードの攻撃力はターン終了時までその攻撃モンスターの元々の攻撃力分アップする。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。③：X素材の無いこのカードが効果で破壊され墓地へ送られた場合に発動する。このカードをX素材として、EXデッキから「No.92 偽骸神龍 Heart－eartH Dragon」１体をX召喚扱いとして特殊召喚する。",
    null,
    ""
  ],
  [
    10406,
    "レベル５モンスター×２\nこのカードは直接攻撃できない。１ターンに１度、このカードのエクシーズ素材を１つ取り除く事で、デッキから「ZW」と名のついたモンスター１体を手札に加える。また、フィールド上のこのモンスターを、攻撃力３０００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。装備モンスターが攻撃したバトルフェイズ中に、装備されているこのカードを墓地へ送る事で、そのバトルフェイズ中、装備モンスターは相手モンスターにもう１度だけ攻撃できる。",
    null,
    ""
  ],
  [
    10407,
    "獣戦士族レベル４モンスター×２\n①：このカードがX召喚に成功した時に発動できる。デッキから「炎舞」魔法・罠カード１枚をセットする。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。獣戦士族以外のフィールドの全ての効果モンスターの効果は相手ターン終了時まで無効化される。③：このカードがフィールドから墓地へ送られた時、自分フィールドの表側表示の「炎舞」魔法・罠カード３枚を墓地へ送って発動できる。レベル４以下で同じ攻撃力の獣戦士族モンスター２体をデッキから守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10408,
    "炎属性レベル６モンスター×２体以上（最大５体まで）\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。相手のフィールド上・墓地のモンスター１体を選択してゲームから除外する。また、このカードが持っているエクシーズ素材の数によって、このカードは以下の効果を得る。\n●３つ以上：このカードの攻撃力・守備力は、このカードのエクシーズ素材の数×２００ポイントアップする。\n●４つ以上：このカードは相手のカードの効果の対象にならない。\n●５つ：このカードはカードの効果では破壊されない。",
    null,
    ""
  ],
  [
    10409,
    "レベル３モンスター×３\n自分フィールド上の「水精鱗」と名のついたモンスター１体が相手の魔法・罠カードの効果の対象になった時、または相手モンスターの攻撃対象になった時、このカードのエクシーズ素材を１つ取り除いて発動できる。その対象を自分フィールド上の正しい対象となるこのカードに移し替える。このカードが破壊され墓地へ送られた時、自分の墓地から「水精鱗－アビストリーテ」以外の「水精鱗」と名のついたモンスター１体を選択して特殊召喚できる。",
    null,
    ""
  ],
  [
    10410,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの獣族・獣戦士族・鳥獣族モンスター１体とフィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    10411,
    "風属性レベル４モンスター×２\nこのカードがエクシーズ召喚に成功した時、相手フィールド上にセットされたカード１枚を選択して持ち主のデッキの一番下に戻す。また、１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。相手フィールド上に表側表示で存在するカード１枚を選択して持ち主のデッキの一番上に戻す。",
    null,
    ""
  ],
  [
    10412,
    "レベル１モンスター×２\n①：このカードは１ターンに１度だけ戦闘では破壊されない。\n②：フィールドのこのカードを対象とする魔法・罠・モンスターの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10413,
    "このカードがフィールド上に存在する限り、相手は表側攻撃表示で存在する攻撃力０のモンスターを攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    10414,
    "自分の墓地の「ガガガ」と名のついたモンスター３体をゲームから除外して発動できる。デッキからカードを２枚ドローする。",
    null,
    ""
  ],
  [
    10415,
    "自分フィールド上のエクシーズモンスターが破壊されたターン、自分フィールド上にモンスターが存在しない場合に発動できる。自分の墓地から、そのターンに破壊されたエクシーズモンスター１体と、そのモンスターの攻撃力以下のモンスター１体を選択して特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズ時に破壊される。",
    null,
    ""
  ],
  [
    10416,
    "自分の墓地の「紋章獣」と名のついたモンスター１体を選択して発動できる。選択したモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10417,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに獣戦士族モンスター１体を召喚できる。②：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの獣戦士族モンスターの攻撃力は１００アップする。",
    null,
    ""
  ],
  [
    10418,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、デッキからレベル４以下の獣戦士族モンスター１体を手札に加える事ができる。\n②：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの獣戦士族モンスターの攻撃力は１００アップする。",
    null,
    ""
  ],
  [
    10419,
    "このカードがフィールド上に存在する限り、自分は「陽炎獣」と名のついたモンスターを召喚する場合に必要なリリースを１体少なくする事ができる。また、１ターンに１度、自分フィールド上のエクシーズモンスター１体を選択して発動できる。自分の手札・フィールド上の「陽炎獣」と名のついたモンスター１体を、選択したエクシーズモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10420,
    "「水精鱗」と名のついたモンスターにのみ装備可能。装備モンスターの攻撃力は８００ポイントアップする。このカードがフィールド上に存在する限り、相手フィールド上で発動した罠カードの効果を無効にする。その後、このカードを墓地へ送る。",
    null,
    ""
  ],
  [
    10421,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに魔法使い族モンスターが存在する場合、このカード以外の手札の「魔導書」カード１枚を相手に見せ、「セフェルの魔導書」以外の自分の墓地の「魔導書」通常魔法カード１枚を対象として発動できる。このカードの効果は、その通常魔法カード発動時の効果と同じになる。",
    null,
    ""
  ],
  [
    10422,
    "自分フィールド上に獣族・獣戦士族・鳥獣族のいずれかのモンスターが存在する場合、その種族１種類につき１枚デッキからカードをドローする。このカードを発動するターン、自分は他の魔法・罠カードの効果を発動できない。",
    null,
    ""
  ],
  [
    10423,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドのアドバンス召喚したモンスターは効果の対象にならず、効果では破壊されない。②：このカードが魔法＆罠ゾーンに存在する限り、自分はエクストラデッキからモンスターを特殊召喚できない。",
    null,
    "%A1%D4%BF%CA%B7%E2%A4%CE%C4%EB%B2%A6%A1%D5"
  ],
  [
    10424,
    "自分の墓地から「速攻魔力増幅器」以外の速攻魔法カード１枚を選択してデッキに戻す。また、フィールド上のこのカードが相手によって破壊され墓地へ送られた場合、デッキから「速攻魔力増幅器」以外の速攻魔法カード１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10425,
    "①：お互いのフィールドに他のカードが存在しない場合、自分の墓地の水・風属性モンスター１体を対象として発動できる。その水・風属性モンスターを手札に加える。",
    null,
    ""
  ],
  [
    10426,
    "自分のエンドフェイズ毎に、自分のデッキの一番下のカードをお互いに確認し、そのカードを自分のデッキの一番上に置くか、裏側表示でゲームから除外する。",
    null,
    ""
  ],
  [
    10427,
    "このカードの発動時に、自分フィールド上のモンスター１体を選択し、表側表示でゲームから除外する。また、相手モンスターの直接攻撃宣言時、フィールド上に表側表示で存在するこのカードを墓地へ送る事ができる。このカードが墓地へ送られた場合、このカードの効果で除外したモンスターを特殊召喚できる。",
    null,
    ""
  ],
  [
    10428,
    "セットされたこのカードがゲームから除外された場合、デッキから水属性・レベル８モンスター２体を特殊召喚できる。この効果で特殊召喚したモンスターは攻撃宣言できず、効果は無効化され、リリースする事もできない。",
    null,
    ""
  ],
  [
    10429,
    "相手モンスターの攻撃宣言時に発動できる。手札から「紋章獣」と名のついたモンスター１体を特殊召喚し、バトルフェイズを終了する。",
    null,
    ""
  ],
  [
    10430,
    "このカードの発動時に、自分フィールド上の獣戦士族モンスター１体を選択する。選択したモンスターの攻撃力はエンドフェイズ時まで７００ポイントアップする。また、このカードがフィールド上に存在する限り、自分フィールド上の獣戦士族モンスターの攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10431,
    "このカードはメインフェイズ１でのみ発動できる。このカードの発動時に、自分フィールド上の獣戦士族モンスター１体を選択する。このカードを発動したメインフェイズ１の間だけ、選択したモンスターの効果は無効になり、このカード以外のカードの効果を受けない。また、このカードがフィールド上に存在する限り、自分フィールド上の獣戦士族モンスターの攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10432,
    "自分の墓地の「炎舞」と名のついた魔法・罠カード７枚をゲームから除外して発動できる。自分の墓地から「炎星」と名のついたモンスターを可能な限り特殊召喚する。その後、この効果で特殊召喚したモンスターの数まで、デッキから「極炎舞－「星斗」」以外の「炎舞」と名のついた魔法・罠カードを選んで自分フィールド上にセットできる。",
    null,
    ""
  ],
  [
    10433,
    "このカードがフィールド上に存在する限り、自分は「陽炎獣」と名のついたモンスターを召喚する場合に必要なリリースを１体少なくする事ができる。また、フィールド上に表側表示で存在するこのカードを墓地へ送る事で、自分の墓地から「陽炎光輪」以外の「ヘイズ」と名のついたカード１枚を選択して手札に加える。",
    null,
    ""
  ],
  [
    10434,
    "自分フィールド上の「水精鱗」と名のついたモンスター１体を選択して発動できる。選択したモンスターの攻撃力はエンドフェイズ時まで１０００ポイントアップする。また、セットされたこのカードが墓地へ送られた時、相手フィールド上のモンスター１体を選択して墓地へ送る。",
    null,
    ""
  ],
  [
    10435,
    "発動後このカードは攻撃力５００ポイントアップの装備カードとなり、フィールド上のモンスター１体に装備する。装備モンスターが守備表示で戦闘を行う場合、装備モンスターの守備力はダメージ計算時のみ、その攻撃力分アップする。",
    null,
    ""
  ],
  [
    10436,
    "①：このカードが魔法＆罠ゾーンに存在する限り、X素材を２つ以上持っているXモンスターは効果では破壊されない。②：このカードが魔法＆罠ゾーンに存在し、自分のXモンスターが相手モンスターと戦闘を行ったダメージ計算後に発動する。その相手モンスターを破壊する。この効果はその自分のモンスターがX素材を２つ以上持っている場合に発動と処理ができる。",
    null,
    ""
  ],
  [
    10437,
    "①：相手フィールドの効果モンスター１体を対象として発動できる。その相手モンスターの効果をターン終了時まで無効にする。②：自分ターンに墓地のこのカードを除外し、相手フィールドの効果モンスター１体を対象として発動できる。その相手の効果モンスターの効果をターン終了時まで無効にする。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    10438,
    "①：自分フィールドに攻撃力２５００以上の恐竜族モンスターが存在する場合に発動できる。フィールドのカードを全て破壊する。",
    null,
    ""
  ],
  [
    10439,
    "相手がモンスターの特殊召喚に成功した時、サイコロを１回振る。出た目がその特殊召喚されたモンスターのレベルと同じだった場合、そのモンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    10440,
    "「セイクリッド・ソンブレス」の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「セイクリッド」モンスター１体を除外し、自分の墓地の「セイクリッド」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードの①の効果を適用したターンのメインフェイズに発動できる。「セイクリッド」モンスター１体を召喚する。③：このカードが墓地へ送られたターン、「セイクリッド」モンスターを召喚する場合に必要なリリースを１体少なくできる。",
    null,
    ""
  ],
  [
    10441,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「ヴェルズ」モンスター１体を除外し、自分の墓地の「ヴェルズ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードの①の効果を適用したターンのメインフェイズに発動できる。「ヴェルズ」モンスター１体を召喚する。③：このカードが墓地へ送られたターン、「ヴェルズ」モンスターを召喚する場合に必要なリリースを１体少なくできる。",
    null,
    ""
  ],
  [
    10442,
    "レベル８モンスター×３\nこのカード名の効果は１ターンに３度まで使用でき、この効果を発動するターン、自分はバトルフェイズを行えない。\n①：このカードのX素材を１つ取り除いて発動できる。自分は１枚ドローし、お互いに確認する。それがモンスターだった場合、さらに相手に８００ダメージを与える。",
    null,
    ""
  ],
  [
    10443,
    "このカードをX召喚の素材とする場合、戦士族・炎属性モンスターのX召喚にしか使用できない。\n①：このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１３００になる。\n②：１ターンに１度、自分メインフェイズに発動できる。自分フィールドの全ての獣戦士族・レベル４モンスターのレベルをターン終了時まで８にする。",
    null,
    ""
  ],
  [
    10444,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：自分の墓地の獣戦士族・炎属性・レベル４モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10445,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが「炎星」モンスターの効果で特殊召喚に成功した時に発動できる。デッキから「炎星」モンスター１体を手札に加える。②：１ターンに１度、自分フィールドの表側表示の「炎舞」魔法・罠カード１枚を墓地へ送って発動できる。デッキから「炎舞」魔法・罠カード１枚を選んで自分フィールドにセットする。",
    null,
    ""
  ],
  [
    10446,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが破壊され墓地へ送られた場合に発動できる。自分の手札・フィールドのカード１枚を破壊する。",
    null,
    ""
  ],
  [
    10447,
    "このカード名の効果は１ターンに１度しか使用できず、このカードをX召喚の素材とする場合、「ギミック・パペット」モンスターのX召喚にしか使用できない。①：このカードが墓地に存在する場合、自分の墓地からこのカード以外の「ギミック・パペット」モンスター１体を除外して発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    10448,
    "①：相手フィールドにモンスターが存在し、自分フィールドのモンスターが「ギミック・パペット」モンスターのみの場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10449,
    "フィールド魔法カードが表側表示で存在する場合、このカードは手札から特殊召喚できる。「先史遺産トゥーラ・ガーディアン」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10450,
    "エクシーズ素材のこのカードがエクシーズモンスターの効果を発動するために取り除かれ墓地へ送られた場合、手札からレベル３以下のモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10451,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。①：自分ターンに、このカードに装備魔法カードが装備された時に発動できる。自分はデッキから１枚ドローする。②：１ターンに１度、他のモンスターに装備されている表側表示の装備カード１枚を対象として発動できる。そのカードをこのカードに装備する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10452,
    "チューナー＋チューナー以外のモンスター１体以上\n自分のターンにフィールド魔法カードが発動した場合、デッキからカードを１枚ドローする。「妖精竜 エンシェント」のこの効果は１ターンに１度しか使用できない。また、１ターンに１度、フィールド魔法カードが表側表示で存在する場合、フィールド上に表側攻撃表示で存在するモンスター１体を選択して破壊できる。",
    null,
    ""
  ],
  [
    10453,
    "レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。手札から戦士族モンスター１体を装備カード扱いとしてこのカードに装備する。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    10454,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の「ギミック・パペット」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10455,
    "１ターンに１度、自分の墓地の「先史遺産」と名のついたモンスター１体をゲームから除外し、除外したモンスターと同じレベルを持つ「先史遺産」と名のついたモンスター１体を自分の墓地から選択して発動できる。選択したモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10456,
    "自分フィールド上に「希望皇ホープ」と名のついたモンスターが存在する場合に発動できる。相手フィールド上の攻撃力が一番低いモンスター１体を破壊し、破壊したモンスターの攻撃力分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10457,
    "レベル４モンスター×２\n①：相手フィールドのモンスターの効果が発動した時、このカードのX素材を２つ取り除き、相手フィールドの効果モンスター１体を対象として発動できる。このモンスターが表側表示で存在する間、対象の効果モンスターの効果は無効化され、表示形式の変更もできない。",
    null,
    ""
  ],
  [
    10458,
    "このカードは通常召喚できない。\n自分の墓地から闇属性モンスター１体を除外した場合のみ特殊召喚できる。\nこの方法による「輝白竜 ワイバースター」の特殊召喚は１ターンに１度しかできない。\n①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「暗黒竜 コラプサーペント」１体を手札に加える。",
    null,
    ""
  ],
  [
    10459,
    "このカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はドラゴン族モンスターしか特殊召喚できず、バトルフェイズを行えない。①：このカードが墓地へ送られた場合に発動できる。手札からドラゴン族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10460,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合、手札から水属性モンスター１体を捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したターンのバトルフェイズ開始時に、水属性モンスター以外の自分フィールドのモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    10461,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、自分及び相手フィールドの表側表示カードを１枚ずつ対象として発動する。その自分及び相手の表側表示カードを手札に戻す。このターン、自分はこの効果で手札に戻ったカード及びそれらの同名カードの効果を発動できない。",
    null,
    ""
  ],
  [
    10462,
    "このカード以外の魔法カードが自分フィールド上にのみ表側表示で存在し、魔法使い族以外のモンスターが相手フィールド上に召喚・特殊召喚された時、そのターンそのモンスターは攻撃できず、効果の発動もできない。また、自分フィールド上に魔法使い族モンスターが存在しない場合、このカードを破壊する。",
    null,
    ""
  ],
  [
    10463,
    "このカードは通常召喚できない。\n自分の墓地から光属性モンスター１体を除外した場合のみ特殊召喚できる。\nこの方法による「暗黒竜 コラプサーペント」の特殊召喚は１ターンに１度しかできない。\n①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「輝白竜 ワイバースター」１体を手札に加える。",
    null,
    ""
  ],
  [
    10464,
    "①：このカードが破壊され墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動する。その相手の表側表示モンスターを破壊し、相手に５００ダメージを与える。",
    null,
    ""
  ],
  [
    10465,
    "フィールド上のこのカードがリリースされ墓地へ送られた場合、自分のデッキ・墓地から「九蛇孔雀」以外のレベル４以下の風属性モンスター１体を選んで手札に加える事ができる。「九蛇孔雀」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10466,
    "レベル２モンスター×２\n「アーマー・カッパー」の②の効果はデュエル中に１度しか使用できない。①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このカードの攻撃力または守備力を１０００アップする。②：自分のモンスターが戦闘を行うバトルステップに、手札を１枚捨てて発動できる。このターン、自分フィールドのモンスターは戦闘では破壊されず、自分が受ける戦闘ダメージは全て０になる。",
    null,
    ""
  ],
  [
    10467,
    "自分フィールド上の同じレベルのトークンを２体以上リリースして発動できる。このカードを発動するためにリリースしたトークンと同じレベルのモンスターを、リリースしたトークンの数まで自分の墓地から選択して特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズ時に破壊される。",
    null,
    ""
  ],
  [
    10468,
    "戦士族モンスターにのみ装備可能。装備モンスターの攻撃力は５００ポイントアップする。また、１ターンに１度、自分は５００ライフポイント回復できる。フィールド上に表側表示で存在するこのカードが破壊され墓地へ送られた場合、自分フィールド上の「聖騎士」と名のついた戦士族モンスター１体を選択してこのカードを装備できる。「聖剣カリバーン」のこの効果は１ターンに１度しか使用できない。また、「聖剣カリバーン」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10469,
    "①：このカードはモンスターゾーンに存在する限り、通常モンスターとして扱う。②：このカードが「聖剣」装備魔法カードを装備している限り、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードはレベルが１つ上がり闇属性になる。●１ターンに１度、自分フィールドにこのカード以外のモンスターが存在しない場合に発動できる。デッキから「聖騎士モルドレッド」以外の「聖騎士」モンスター１体を守備表示で特殊召喚し、自分フィールドの装備魔法カード１枚を選んで破壊する。",
    null,
    ""
  ],
  [
    10470,
    "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、１ターンに１度、手札または自分フィールド上に表側表示で存在する、炎属性モンスター１体を墓地へ送って発動できる。このターン、このカードはカードの効果では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10471,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：手札からこのカード以外の水属性モンスター１体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時に発動できる。デッキからレベル４以下の「水精鱗」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10472,
    "①：自分フィールドに炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：このカードが特殊召喚した場合、自分フィールドの炎属性モンスター２体を対象として発動する。その自分の炎属性モンスターを破壊する。",
    null,
    ""
  ],
  [
    10473,
    "１ターンに１度、手札の風属性モンスター１体を相手に見せて発動できる。次の相手のエンドフェイズ時まで、お互いのプレイヤーは、見せたモンスターのレベル以外のレベルを持つモンスターを素材としてエクシーズ召喚する事はできない。",
    null,
    ""
  ],
  [
    10474,
    "レベル４「聖騎士」モンスター×２\n①：このカードがX召喚に成功した時、自分の墓地の「聖剣」装備魔法カードを３枚まで対象として発動できる（同名カードは１枚まで）。そのカードをこのカードに装備する。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドの「聖剣」装備魔法カードの数まで、フィールドの魔法・罠カードを選んで破壊する。",
    null,
    ""
  ],
  [
    10475,
    "炎族レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの攻撃力は相手のエンドフェイズ時まで５００ポイントアップする。また、攻撃力２５００以上のこのカードが破壊された時、お互いの墓地のモンスターを合計３体選択してゲームから除外する。",
    null,
    "%A1%D4%A5%D8%A5%EB%A5%D5%A5%EC%A5%A4%A5%E0%A5%B4%A1%BC%A5%B9%A5%C8%A1%D5"
  ],
  [
    10476,
    "①：以下の効果から１つを選択して発動できる。このカードの発動後、ターン終了時まで相手が受ける全てのダメージは０になる。\n●このターン、魔法使い族モンスターの召喚・反転召喚・特殊召喚は無効化されず、魔法使い族モンスターの召喚・反転召喚・特殊召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。\n●自分フィールドの魔法使い族モンスター１体を対象として発動できる。このターンそのモンスターが攻撃する場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10477,
    "このカードがフィールド上に存在する限り、自分フィールド上に表側表示で存在する炎属性モンスターがカードの効果によって破壊される度に、その破壊されたモンスターの数だけこのカードにカウンターを置く。この効果は１ターンに１度しか適用できない。また、自分または相手のスタンバイフェイズ時にこのカードを墓地へ送って発動できる。このカードの効果によってこのカードに乗っていたカウンターの数×１０００ポイントダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10478,
    "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードのレベルは４になる。②：このカードがアドバンス召喚に成功した時、自分の墓地の「ドドド」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10479,
    "チューナー＋チューナー以外のモンスター１体以上\n１ターンに１度、自分フィールド上に表側表示で存在するカード１枚を選択して発動できる。選択したカードは、このターンに１度だけ戦闘及びカードの効果では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    "%A1%D4%C1%AE%A4%B3%A4%A6%CE%B5+%A5%B9%A5%BF%A1%BC%A5%C0%A5%B9%A5%C8%A1%D5"
  ],
  [
    10480,
    "レベル７モンスター×２\n①：１ターンに１度、このカードのX素材を２つ取り除いて発動できる。自分フィールドに「バトル・イーグル・トークン」（機械族・風・星６・攻２０００／守０）を可能な限り特殊召喚する。この効果で特殊召喚したトークンはこのターンのエンドフェイズに破壊される。この効果の発動後、ターン終了時まで相手が受ける戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    10482,
    "①：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10483,
    "このカードが墓地に存在し、自分が「ゴゴゴ」と名のついたモンスターの特殊召喚に成功した場合、このカードを墓地から表側守備表示で特殊召喚できる。「ゴゴゴギガース」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10484,
    "相手フィールド上にモンスターが存在し、自分フィールド上にレベル３のモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法による「ミミミック」の特殊召喚は１ターンに１度しかできない。",
    null,
    ""
  ],
  [
    10485,
    "このカードが相手のカードの効果によって墓地へ送られた場合、相手フィールド上のカード１枚を選択して発動できる。選択したカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    10486,
    "相手のカードの効果によって自分の魔法・罠カードの発動が無効になった場合、このカードを手札から墓地へ送って発動できる。相手ライフに１５００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10487,
    "自分のメインフェイズ時に手札を１枚墓地へ送って発動できる。このカードのレベルを１つ上げる。この効果は１ターンに２度まで使用できる。",
    null,
    ""
  ],
  [
    10488,
    "このカードは自分フィールド上の水属性モンスター１体をリリースし、手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10489,
    "このカードがアドバンス召喚に成功した時、このカードをリリースして発動できる。デッキからレベル３の水属性モンスター３体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10490,
    "１ターンに１度、自分のメインフェイズ時に発動できる。自分フィールド上の全ての「スターフィッシュ」のレベルを１つ上げる。",
    null,
    ""
  ],
  [
    10491,
    "相手フィールド上のモンスターが２体以上の場合、このカードはリリースなしで召喚できる。また、自分フィールド上に「イーグル・シャーク」が存在する場合、このカードは手札から特殊召喚できる。「パンサー・シャーク」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10492,
    "相手フィールド上のモンスターが２体以上の場合、このカードはリリースなしで召喚できる。また、自分フィールド上に「パンサー・シャーク」が存在する場合、このカードは手札から特殊召喚できる。「イーグル・シャーク」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10493,
    "このカードの攻撃力が元々の攻撃力よりも高い場合に発動できる。相手ライフに１５００ポイントダメージを与える。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できず、「ブリザード・ファルコン」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10494,
    "このカードが戦闘によって破壊され墓地へ送られた時、このカードを表側攻撃表示で特殊召喚できる。「オーロラ・ウィング」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10495,
    "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードのレベルは８になる。",
    null,
    ""
  ],
  [
    10496,
    "自分フィールド上にレベル８のモンスターが存在する場合、このカードはリリースなしで召喚できる。",
    null,
    ""
  ],
  [
    10497,
    "①：このカードが召喚した時に発動できる。デッキから「BK」モンスター１体を墓地へ送る。\n②：攻撃表示のこのカードは１ターンに１度だけ戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10498,
    "①：このカードが攻撃対象に選択された場合に発動する。このカードを破壊する。\n②：このカードが効果で墓地へ送られた時、「BK グラスジョー」以外の自分の墓地の「BK」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    10499,
    "自分フィールド上に「BK」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚した場合、このターン自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10500,
    "このカードの効果を発動するターン、自分は「BK」モンスターしか特殊召喚できない。①：このカードが召喚した時、自分の墓地の「BK」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10501,
    "自分フィールド上の「BK」と名のついたモンスターが戦闘を行うダメージステップ時に手札または墓地のこのカードをゲームから除外して発動できる。そのモンスターの攻撃力はエンドフェイズ時まで１０００ポイントアップする。「BK カウンターブロー」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10502,
    "自分フィールド上にトークンが特殊召喚された時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。「幻獣機メガラプター」のこの効果は１ターンに１度しか使用できない。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。デッキから「幻獣機」と名のついたモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10503,
    "①：このカードが召喚に成功した場合に発動する。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。②：このカードのレベルは自分フィールドの「幻獣機トークン」のレベルの合計分だけ上がる。③：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。④：このカードが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに１度、自分フィールドのトークン１体をリリースして発動できる。このカードの攻撃力はターン終了時まで８００アップする。",
    null,
    ""
  ],
  [
    10504,
    "このカードが攻撃宣言した時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。相手フィールド上のモンスター１体を選択して表側守備表示にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10505,
    "このカードが相手ライフに戦闘ダメージを与えた時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。フィールド上の魔法・罠カード１枚を選択して破壊する。",
    null,
    ""
  ],
  [
    10506,
    "このカードがリバースした時、「幻獣機トークン」（機械族・風・星３・攻／守０）２体を特殊召喚する。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、トークン１体をリリースして発動できる。自分の墓地の「幻獣機」と名のついたモンスター１体を選択して特殊召喚する。「幻獣機ハムストラット」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10507,
    "このカードがリバースした場合、デッキから「炎舞」と名のついた罠カード１枚を選んで自分フィールド上にセットできる。反転召喚によってリバースした場合、さらにデッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。",
    null,
    ""
  ],
  [
    10508,
    "このカードが召喚・特殊召喚に成功したターンのメインフェイズ時に、自分フィールド上の「炎星」と名のついたモンスター１体をリリースして発動できる。デッキから「炎舞」と名のついた魔法・罠カード１枚を選んで自分フィールド上にセットする。「速炎星－タイヒョウ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10509,
    "自分フィールド上の「炎星」と名のついたモンスターが戦闘を行うダメージ計算時に１度だけ、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード１枚と手札の「炎星」と名のついたモンスター１体を墓地へ送って発動できる。戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ墓地へ送ったモンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    10510,
    "このカードが墓地に存在する場合、手札または自分フィールド上に表側表示で存在する、「炎星」または「炎舞」と名のついたカードを合計２枚墓地へ送って発動できる。このカードを墓地から特殊召喚する。「殺炎星－ブルキ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10511,
    "自分のメインフェイズ時、自分フィールド上の「水精鱗」と名のついたモンスター１体を選択して発動できる。レベルの合計が選択したモンスターのレベル以下となるように、デッキからレベル４以下の「水精鱗」と名のついたモンスターを任意の数だけ特殊召喚する。その後、選択したモンスターを墓地へ送る。「水精鱗－オーケアビス」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10512,
    "このカードが魔法使い族モンスターの効果によって特殊召喚に成功した時、ゲームから除外されている自分の「魔導書」と名のついた魔法カードを任意の数だけ選択して発動できる。選択したカードをデッキに戻し、残りの「魔導書」と名のついた魔法カードを墓地に戻す。「魔導獣士 ルード」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10513,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分の墓地のモンスター１体を対象として発動できる。そのモンスターを除外し、デッキから「マドルチェ・ホーットケーキ」以外の「マドルチェ」モンスター１体を特殊召喚する。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。",
    null,
    ""
  ],
  [
    10514,
    "このカードと自分フィールド上の海竜族モンスター１体をリリースして発動できる。手札・デッキから「海皇龍 ポセイドラ」１体を特殊召喚する。その後、相手フィールド上の全てのモンスターの攻撃力は３００ポイントダウンする。",
    null,
    ""
  ],
  [
    10515,
    "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動できる。デッキから「炎王獣」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10516,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。\n②：自分フィールドにドラゴン族モンスターが存在する限り、このカードのレベルは７になる。\n③：手札から「ハーピィ」カード１枚を捨てて発動できる。デッキから「ハーピィ・チャネラー」以外の「ハーピィ」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10517,
    "このカードがフィールド上に表側表示で存在する場合にフィールド上のモンスターが手札・デッキに戻った時、自分のデッキから風属性モンスター１体を墓地へ送る。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10518,
    "このカードは通常召喚できない。自分の墓地の風属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動する。相手フィールドの魔法・罠カードを全て破壊する。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    10519,
    "このカード名の①～④の効果は１ターンに１度、いずれか１つしか使用できない。\n①：手札からこのカードと地属性モンスター１体を墓地へ捨て、自分の墓地のモンスター１体を対象として発動できる。それを特殊召喚する。\n②：ドラゴン族か地属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。\n③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。\n④：このカードが除外された場合に発動できる。デッキからドラゴン族・地属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10520,
    "このカード名の①～④の効果は１ターンに１度、いずれか１つしか使用できない。\n①：手札からこのカードと水属性モンスター１体を墓地へ捨てて発動できる。デッキからモンスター１体を墓地へ送る。\n②：ドラゴン族か水属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。\n③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。\n④：このカードが除外された場合に発動できる。デッキからドラゴン族・水属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10521,
    "このカード名の①～④の効果は１ターンに１度、いずれか１つしか使用できない。\n①：手札からこのカードと炎属性モンスター１体を墓地へ捨て、フィールドのカード１枚を対象として発動できる。それを破壊する。\n②：ドラゴン族か炎属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。\n③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。\n④：このカードが除外された場合に発動できる。デッキからドラゴン族・炎属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10522,
    "このカード名の①～④の効果は１ターンに１度、いずれか１つしか使用できない。\n①：手札からこのカードと風属性モンスター１体を墓地へ捨てて発動できる。デッキからドラゴン族モンスター１体を手札に加える。\n②：ドラゴン族か風属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。\n③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。\n④：このカードが除外された場合に発動できる。デッキからドラゴン族・風属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10523,
    "①：このカードが特殊召喚に成功した時、フィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターのレベルを３つまで上げる。",
    null,
    ""
  ],
  [
    10524,
    "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーは自分フィールド上の魔法・罠カード１枚を選択して持ち主の手札に戻す。「グリーン・ダストン」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10525,
    "レベル８モンスター×２\n①：自分バトルフェイズ開始時、このカードのX素材を１つ取り除いて発動できる。このカード以外のフィールドの全ての表側表示モンスターの効果は無効化され、その攻撃力・守備力は元々の数値になる。この効果を発動したターンのバトルフェイズ中に相手が魔法・罠・モンスターの効果を発動する度に、このカードの攻撃力はバトルフェイズ終了時まで１０００アップし、このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    10526,
    "レベル６モンスター×２\n自分のメインフェイズ時、このカードのエクシーズ素材を１つ取り除き、相手フィールド上のモンスター１体を選択して発動できる。選択したモンスターを破壊する。",
    null,
    ""
  ],
  [
    10527,
    "天使族レベル４モンスター×２\nこのカードのエクシーズ素材を１つ取り除いて発動できる。デッキからカードを１枚ドローする。「フェアリー・チア・ガール」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10528,
    "レベル５モンスター×３\nこのカードがフィールド上から墓地へ送られた時、デッキからカードを１枚ドローする。また、このカードが「フェアリー・チア・ガール」をエクシーズ素材としている場合、以下の効果を得る。●このカードが戦闘によって相手モンスターを破壊した時、このカードのエクシーズ素材を１つ取り除いて発動できる。自分の手札の数×４００ポイントダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10529,
    "レベル５モンスター×２\n①：このカードがモンスターゾーンに存在する限り、相手は他のモンスターを攻撃対象に選択できない。②：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    10530,
    "鳥獣族レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。相手フィールド上に表側表示で存在する全てのカードの効果を無効にし、このカードの攻撃力はこのカード以外のフィールド上に表側表示で存在するカードの数×３００ポイントアップする。このカードの効果は次の自分のスタンバイフェイズ時まで適用される。",
    null,
    ""
  ],
  [
    10531,
    "レベル４「BK」モンスター×２\n①：自分フィールドの「BK」モンスターが戦闘・効果で破壊される場合、その「BK」モンスターの内の１体の代わりにこのカードのX素材を１つ取り除く事ができる。\n②：このカードのX素材が取り除かれた場合に発動する。このカードの攻撃力は８００アップする。",
    null,
    ""
  ],
  [
    10532,
    "レベル４モンスター×３\n①：自分の「BK」モンスターが相手モンスターと戦闘を行う自分・相手のバトルステップに、このカードのX素材を１つ取り除いて発動できる（同一チェーン上では１度まで）。ターン終了時までその相手モンスターの効果は表側表示の間だけ無効化され、その自分のモンスターはその戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。",
    null,
    ""
  ],
  [
    10533,
    "レベル５モンスター×４\n①：このカードが戦闘でモンスターを破壊し墓地へ送った場合に発動する。そのモンスターの元々の攻撃力の半分のダメージを相手に与える。\n②：このカードが「No.105 BK 流星のセスタス」をX素材としている場合、以下の効果を得る。\n●１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、表側表示モンスターを破壊した場合、その攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    10534,
    "レベル７モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）２体を特殊召喚する。②：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。③：１ターンに１度、自分フィールドの「幻獣機」モンスター１体をリリースし、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10535,
    "「炎星」と名のついたレベル４モンスター×２\nこのカードのエクシーズ素材を２つ取り除いて発動できる。自分のフィールド上・墓地の「炎星」または「炎舞」と名のついたカード合計２枚と、相手の墓地または相手フィールド上に表側表示で存在するカード合計２枚を選択して持ち主のデッキに戻す。「間炎星－コウカンショウ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10536,
    "風属性レベル４モンスター×３\nこのカードの効果はこのカードのエクシーズ素材がなければ適用されない。このカードは相手プレイヤーに直接攻撃できる。このカードがフィールド上に表側表示で存在する限り、相手は「ハーピィ」と名のついたモンスターを攻撃対象にできず、カードの効果の対象にもできない。自分のエンドフェイズ毎にこのカードのエクシーズ素材を１つ取り除く。",
    null,
    ""
  ],
  [
    10537,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから爬虫類族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10538,
    "手札から「ガガガ」と名のついたモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターのレベルは４になる。",
    null,
    ""
  ],
  [
    10539,
    "戦士族モンスターにのみ装備可能。①：装備モンスターの表示形式によって以下の効果を適用する。●攻撃表示：装備モンスターの攻撃力は、その元々の守備力分アップする。●守備表示：装備モンスターの守備力は、その元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    10540,
    "相手フィールド上にエクシーズ素材を持ったエクシーズモンスターが存在する場合、自分の墓地のエクシーズモンスター１体を選択して発動できる。選択したモンスターを特殊召喚し、相手フィールド上のエクシーズ素材１つを、選択したモンスターの下に重ねてエクシーズ素材とする。「エクシーズ・リベンジ」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10541,
    "①：自分フィールドのXモンスター１体を対象として発動できる。その自分のモンスターと同じ種族でランクが１つ高い、「CNo.」モンスターか「CX」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚する。相手フィールドにX素材が存在する場合、さらにその内の１つをその特殊召喚したモンスターのX素材とする。",
    null,
    ""
  ],
  [
    10542,
    "相手フィールド上のモンスターの数が、トークン以外の自分フィールド上のモンスターの数より多い場合、自分フィールド上の「幻獣機トークン」を任意の数だけリリースして発動できる。「幻獣機」と名のついたモンスターを、リリースしたトークンの数だけデッキから特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズ時に持ち主のデッキに戻る。「緊急発進」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10543,
    "このカードの発動時に、相手フィールド上にセットされた魔法・罠カード１枚を選択する。このカードの発動に対して相手は選択されたカードを発動できない。このカードがフィールド上に存在する限り、選択されたカードは発動できない。また、このカードがフィールド上に存在する限り、自分フィールド上の獣戦士族モンスターの攻撃力は１００ポイントアップする。",
    null,
    ""
  ],
  [
    10544,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードを発動したターンのエンドフェイズに、このカードの発動後に自分または相手が発動した魔法カードの数まで、デッキから「魔導書の神判」以外の「魔導書」魔法カードを手札に加える。その後、この効果で手札に加えたカードの数以下のレベルを持つ魔法使い族モンスター１体をデッキから特殊召喚できる。",
    null,
    ""
  ],
  [
    10545,
    "「水精鱗」と名のついたモンスターにのみ装備可能。装備モンスターの攻撃力は８００ポイントアップする。このカードがフィールド上に存在する限り、相手フィールド上で発動した魔法カードの効果を無効にする。その後、このカードを墓地へ送る。",
    null,
    ""
  ],
  [
    10546,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードの発動時の効果処理として、自分のデッキ・墓地から「万華鏡－華麗なる分身－」１枚を手札に加える。\n②：このカードが手札・フィールドから墓地へ送られたターンのエンドフェイズに発動する。デッキから「ハーピィ」カードを３枚まで手札に加える（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    10547,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札及び自分フィールドの表側表示モンスターの中から、レベル７モンスター１体を除外して発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    10548,
    "自分の墓地のモンスター１体のみがゲームから除外された場合、除外されたそのモンスターと異なる属性のモンスター１体をデッキから墓地へ送る事ができる。「星邪の神喰」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10549,
    "このカードがフィールド上に存在する限り、ターンプレイヤーがそのターン３回目の召喚・反転召喚・特殊召喚に成功した時、そのターンのエンドフェイズになる。この効果はメインフェイズ１でのみ発動する。",
    null,
    ""
  ],
  [
    10550,
    "①：相手モンスターの攻撃宣言時、自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターはこのターン、戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    10551,
    "相手フィールド上に表側攻撃表示で存在するモンスターの効果が発動した時に発動できる。その発動した効果を無効にし、そのモンスターを表側守備表示にする。",
    null,
    ""
  ],
  [
    10552,
    "自分フィールド上の水属性モンスターが戦闘またはカードの効果によって破壊され墓地へ送られた時に発動できる。その時に破壊され、フィールド上から自分の墓地へ送られたモンスターを全て特殊召喚し、特殊召喚したモンスターの数×５００ポイントダメージを相手ライフに与える。「激流蘇生」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10553,
    "①：相手がモンスターの効果を発動した時、自分フィールドのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10554,
    "このカードのコントローラーは、お互いのエンドフェイズ毎に自分フィールドのトークンまたは「幻獣機」モンスター１体をリリースする。または、どちらもリリースせずにこのカードを墓地へ送る。①：１ターンに１度、発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10555,
    "自分フィールド上の「幻獣機トークン」を全てリリースして発動できる。効果モンスターの効果・魔法・罠カードの発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10556,
    "このカードを発動したターン、自分フィールド上の獣戦士族モンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。また、このカードがフィールド上に存在する限り、自分フィールド上の獣戦士族モンスターの攻撃力は３００ポイントアップする。",
    null,
    ""
  ],
  [
    10557,
    "自分の墓地にモンスターが存在しない場合に発動できる。効果モンスターの効果の発動を無効にする。自分フィールド上に「マドルチェ・プディンセス」が存在する場合、さらに相手の手札をランダムに１枚デッキに戻す。",
    null,
    ""
  ],
  [
    10558,
    "デッキから「ギアギアーノ」と名のついたモンスター２体を特殊召喚する。この効果で特殊召喚したモンスターのレベルは１つ上がる。「ギアギアギア」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10559,
    "自分フィールド上にレベル７以上の水属性または炎属性のモンスターが存在する場合に発動できる。自分フィールド上のモンスターの属性によって、以下の効果を適用する。\n●水属性：このターン効果モンスターの効果を発動するために自分の墓地へ送られた水属性モンスターを可能な限り特殊召喚する。その後、自分フィールド上のモンスター１体を選んで破壊する。\n●炎属性：フィールド上のモンスター１体を選んで破壊する。その後、自分の手札が１枚以上ある場合、１枚を選んで墓地へ捨てる。",
    null,
    ""
  ],
  [
    10560,
    "１０００LPを払ってこのカードを発動できる。①：このカードが魔法＆罠ゾーンに存在する限り、お互いに手札のモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10561,
    "ゲームから除外されている自分のドラゴン族モンスター１体を選択して手札に加える。",
    null,
    ""
  ],
  [
    10562,
    "レベル３モンスター×２\n①：このカードが特殊召喚に成功した時に発動できる。手札及び自分フィールドの表側表示モンスターの中から、水属性・レベル３モンスター１体を選び、このカードの下に重ねてX素材とする。②：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドの水属性モンスター１体を対象として発動できる。このターン、そのモンスター以外のモンスターは攻撃できず、そのモンスターは直接攻撃できる。",
    null,
    ""
  ],
  [
    10563,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：自分フィールドの風属性モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。その後、風属性モンスター１体を召喚できる。",
    null,
    ""
  ],
  [
    10564,
    "自分フィールド上に「ガガガキッド」以外の「ガガガ」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、自分フィールド上の「ガガガ」と名のついたモンスター１体を選択し、このカードのレベルを選択したモンスターと同じレベルにする事ができる。この効果を発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10565,
    "①：このカードがリバースした場合、自分の墓地のレベル４以下の魔法使い族モンスター１体を対象として発動できる。その魔法使い族モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10566,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。\n①：自分フィールドに闇属性モンスターが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10567,
    "自分フィールド上にモンスターが存在しない場合、相手フィールド上のモンスターは攻撃宣言できない。自分フィールド上にモンスターが存在する場合、または相手の手札が５枚以上の場合、このカードは破壊される。",
    null,
    ""
  ],
  [
    10568,
    "自分フィールド上のモンスター１体のみがカードの効果によって破壊された場合、その１体を選択して発動できる。選択したモンスターを自分フィールド上に特殊召喚する。",
    null,
    ""
  ],
  [
    10569,
    "レベル５モンスター×３\n①：このカードが相手によって破壊された時、自分の墓地のXモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻す。②：このカードが「希望皇ホープ」モンスターをX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、表側表示モンスターを破壊した場合、その攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    10570,
    "自分フィールド上のランク４のエクシーズモンスター１体を選択して発動できる。選択したモンスターよりランクが１つ高い「CNo.」と名のついたモンスター１体を、選択した自分のモンスターの上に重ねてエクシーズ召喚扱いとしてエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    10571,
    "①：「ZW－荒鷲激神爪」は自分フィールドに１枚しか表側表示で存在できない。②：自分のLPが相手より２０００以上少ない場合、このカードは手札から特殊召喚できる。③：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力２０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。④：このカードが装備されている場合、１ターンに１度、相手フィールドで発動した罠カードの効果を無効にする。",
    null,
    ""
  ],
  [
    10572,
    "このカードが召喚に成功した時、自分の手札・墓地から「ガンバランサー」１体を選んで表側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10573,
    "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、相手フィールド上のモンスター１体を選択して発動する。選択したモンスターの攻撃力は３００ポイントダウンする。",
    null,
    ""
  ],
  [
    10574,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分の墓地のレベル３モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10575,
    "相手モンスターの攻撃宣言時、このカードを手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手は他のモンスターを攻撃できない。",
    null,
    ""
  ],
  [
    10576,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：ドラゴン族か地属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「巌征竜－レドックス」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10577,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：ドラゴン族か水属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「瀑征竜－タイダル」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10578,
    "自分フィールド上のトークンを、そのレベルの合計が３以上になるようにリリースして発動できる。このカードを手札または墓地から特殊召喚する。「ダックファイター」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10579,
    "このカードが墓地に存在し、自分フィールド上のモンスターが戦闘によって破壊され墓地へ送られた時、このカードを墓地から特殊召喚できる。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。「異界の棘紫獣」の効果は１ターンに１度しか発動できない。",
    null,
    ""
  ],
  [
    10581,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：ドラゴン族か炎属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「焔征竜－ブラスター」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10582,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：ドラゴン族か風属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「嵐征竜－テンペスト」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10583,
    "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。また、１ターンに１度、このカードがフィールド上に表側表示で存在し、自分フィールド上の「マドルチェ」と名のついたモンスターの表示形式が変更された時に発動できる。フィールド上のモンスター１体を選択して表側守備表示にし、そのモンスターが「マドルチェ」と名のついたモンスター以外だった場合、そのモンスターは攻撃できず、効果は無効化される。",
    null,
    ""
  ],
  [
    10584,
    "自分フィールド上の獣戦士族・光属性モンスター１体が、相手のカードの効果の対象になった時、または相手モンスターの攻撃対象になった時に発動できる。対象となった自分のモンスターを次の自分のスタンバイフェイズ時までゲームから除外し、このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    10586,
    "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。また、このカードが手札からの特殊召喚に成功した時、相手フィールド上の魔法・罠カード１枚を選択して持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    10587,
    "自分フィールド上に植物族モンスターが存在し、相手が罠カードを発動した時、このカードを手札から墓地へ送って発動できる。その発動を無効にし破壊する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10588,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：フィールドの表側表示のこのカードが効果の対象になった時に発動できる。自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚する。②：このカードが攻撃対象に選択された時に発動できる。その攻撃を無効にし、このカードの表示形式を変更する。その後、自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    10589,
    "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして自分フィールド上のドラゴン族の通常モンスター１体に装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。また、このカードの装備モンスターが破壊される場合、代わりにこのカードを破壊する。",
    null,
    ""
  ],
  [
    10590,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキからドラゴン族モンスター１体を墓地へ送る。この効果で墓地へ送られたモンスターがドラゴン族の通常モンスターだった場合、さらにデッキからドラゴン族モンスター１体を墓地へ送る事ができる。",
    null,
    "%A1%D4%CE%B5%A4%CE%CE%EE%C9%C0%A1%D5"
  ],
  [
    10591,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のドラゴン族の通常モンスター１体を対象として発動できる。そのドラゴン族モンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10592,
    "①：「竜魂の城」は自分フィールドに１枚しか表側表示で存在できない。②：１ターンに１度、自分の墓地からドラゴン族モンスター１体を除外し、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで７００アップする。③：表側表示のこのカードがフィールドから墓地へ送られた時、除外されている自分のドラゴン族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10593,
    "チューナー＋チューナー以外の通常モンスター１体以上\n①：このカードが特殊召喚した場合に発動する。自分フィールドの全てのドラゴン族モンスターは次のターンの終了時まで効果では破壊されず、お互いはそれらを次のターンの終了時まで効果の対象にできない。\n②：自分スタンバイフェイズに、自分の墓地の通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10594,
    "このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、このカードがフィールド上に表側表示で存在する限り、１ターンに１度、自分フィールド上の「幻獣機トークン」は戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10595,
    "このカードはフィールド上に表側表示で存在する限り、通常モンスターとして扱う。このカードが「聖剣」と名のついた装備魔法カードを装備している限り、このカードは効果モンスター扱いとなり以下の効果を得る。●自分の墓地の「聖騎士」と名のついたモンスター１体を選択して発動できる。選択したモンスターを手札に加え、自分フィールド上の「聖剣」と名のついた装備魔法カード１枚を選んで破壊する。「聖騎士ガラハド」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10596,
    "自分フィールド上に「炎舞」と名のついた魔法・罠カードが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10597,
    "自分のメインフェイズ時、手札から「水精鱗」と名のついたモンスター４体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚した時、このカードの攻撃力を５００ポイントアップし、自分の墓地の「水精鱗」と名のついたモンスターの数まで、相手フィールド上のカードを選択して破壊する。また、このカード以外の表側攻撃表示で存在する「水精鱗」と名のついたモンスター１体をリリースする事で、このターンこのカードが守備表示モンスターを攻撃した場合、ダメージ計算を行わずそのモンスターを破壊する。",
    null,
    ""
  ],
  [
    10598,
    "①：相手が３体以上のモンスターの召喚・反転召喚・特殊召喚に成功したターンに発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードは、他のカードの効果を受けず、お互いのスタンバイフェイズ毎に守備力が５００ダウンする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10599,
    "１ターンに１度、手札の風属性モンスター１体を相手に見せて発動できる。次の相手のメインフェイズ１終了時まで、お互いのプレイヤーは、見せたモンスターよりレベルの高いモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10600,
    "風属性レベル３モンスター×２\n①：魔法・罠カードが発動した時、このカードのX素材を２つ取り除いて発動できる。その発動を無効にし破壊する。\n②：X素材が無いこのカードの攻撃力は３００ダウンする。",
    null,
    ""
  ],
  [
    10601,
    "戦士族モンスターにのみ装備可能。このカード名の③の効果は１ターンに１度しか使用できない。①：「天命の聖剣」は自分フィールドに１枚しか表側表示で存在できない。②：装備モンスターは１ターンに１度だけ戦闘・効果では破壊されない。③：フィールドの表側表示のこのカードが破壊され墓地へ送られた場合、自分フィールドの戦士族の「聖騎士」モンスター１体を対象として発動できる。その自分の戦士族の「聖騎士」モンスターにこのカードを装備する。",
    null,
    ""
  ],
  [
    10602,
    "自分の墓地の魔法使い族エクシーズモンスター１体と、ゲームから除外されている自分の「魔導書」と名のついた魔法カードを２枚まで選択して発動できる。選択したモンスターを特殊召喚し、選択した「魔導書」と名のついた魔法カードをそのモンスターの下に重ねてエクシーズ素材とする。「魔導書の奇跡」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10603,
    "このカードの発動時に、自分は自分フィールド上の永続魔法・永続罠カードの数×５００ライフポイント回復する。また、フィールド上に表側表示で存在するこのカードが相手の効果によって墓地へ送られた場合、自分の墓地の永続魔法・永続罠カードの数×５００ポイントダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10604,
    "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして自分フィールド上の「CNo.39」と名のついたモンスターに装備できる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターは戦闘では破壊されない。装備モンスターの攻撃によって相手モンスターが破壊されなかったダメージステップ終了時、その相手モンスターの攻撃力を０にしてもう１度だけ同じモンスターに続けて攻撃できる。",
    null,
    ""
  ],
  [
    10605,
    "このカードが召喚に成功した時、自分の墓地の「希望皇ホープ」と名のついたモンスター１体を選択して特殊召喚できる。自分のメインフェイズ時、フィールド上のこのモンスターを自分の「CNo.39 希望皇ホープレイV」に装備できる。このカードが装備されている場合、１ターンに１度、装備モンスターのエクシーズ素材を１つ取り除いて発動できる。装備モンスターの効果を無効にし、相手フィールド上のモンスターを全て破壊し、その数×１０００ポイントダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10606,
    "墓地のこのカードをゲームから除外して発動できる。このターン、自分が受ける効果ダメージは０になる。この効果は相手ターンにのみ発動できる。",
    null,
    ""
  ],
  [
    10607,
    "相手モンスターの攻撃宣言時に墓地のこのカードをゲームから除外し、自分の墓地の魔法カード１枚を選択して発動できる。自分のデッキの一番上のカードを墓地へ送り、選択したカードをデッキの一番下に戻す。",
    null,
    "%A1%D4%A5%DE%A5%B8%A5%C3%A5%AF%A1%A6%A5%EA%A5%B5%A5%A4%A5%AF%A5%E9%A1%BC%A1%D5"
  ],
  [
    10608,
    "このカードが墓地に存在する場合、自分のメインフェイズ時に自分フィールド上の「希望皇ホープ」と名のついたエクシーズモンスター１体を選択して発動できる。墓地のこのカードを選択したモンスターの下に重ねてエクシーズ素材とする。「エクシーズ・エージェント」の効果はデュエル中に１度しか使用できない。",
    null,
    ""
  ],
  [
    10609,
    "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。また、１ターンに１度、自分の墓地から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体が自分の手札に加わった時、そのモンスターを手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10610,
    "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。１ターンに１度、自分フィールド上の「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を選択して発動できる。選択したモンスターのレベルをエンドフェイズ時まで８にする。また、このカードをエクシーズ召喚の素材とする場合、機械族モンスターのエクシーズ召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10611,
    "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。また、１ターンに１度、自分の墓地の機械族モンスター１体をゲームから除外して発動できる。自分の墓地から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を選択して手札に加える。",
    null,
    ""
  ],
  [
    10612,
    "このカードが召喚に成功した時、手札から「光天使」と名のついたモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10613,
    "１ターンに１度、手札の魔法カード１枚を墓地へ送って発動できる。手札から「光天使」と名のついたモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10614,
    "１ターンに１度、手札の「光天使」と名のついたモンスター１体を墓地へ送って発動できる。このカードの攻撃力はエンドフェイズ時まで、墓地へ送ったモンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    10615,
    "１ターンに１度、自分のメインフェイズ時に発動できる。このカードの攻撃力を０にし、手札から攻撃力０の「アンブラル」と名のついたモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10616,
    "このカードの攻撃によってこのカードが戦闘で破壊され墓地へ送られた時、デッキから「アンブラル」と名のついたモンスター２体を特殊召喚できる。「アンブラル・アンフォーム」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10617,
    "このカードが召喚・特殊召喚に成功した時、このカード以外の自分のフィールド上・墓地の「アンブラル」と名のついたモンスター１体を選択して発動できる。このカードのレベルは選択したモンスターのレベルと同じになる。また、フィールド上に表側攻撃表示で存在するこのカードが戦闘によって破壊され墓地へ送られた時、このカードを破壊したモンスターを破壊する。",
    null,
    ""
  ],
  [
    10618,
    "①：相手フィールドに攻撃力２０００以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10619,
    "①：「武神－ヤマト」は自分フィールドに１体しか表側表示で存在できない。②：自分エンドフェイズに発動できる。デッキから「武神」モンスター１体を手札に加える。その後、自分の手札を１枚選んで墓地へ送る。",
    null,
    ""
  ],
  [
    10620,
    "自分のメインフェイズ時、自分フィールド上に「武神」と名のついた獣戦士族モンスターが存在する場合、墓地のこのカードをゲームから除外して発動できる。相手フィールド上に表側表示で存在するカード１枚を選択して破壊する。「武神器－ムラクモ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10621,
    "①：自分フィールドの「武神」モンスターを対象とする魔法・罠・モンスターの効果が発動した時、墓地のこのカードを除外して発動できる。その効果を無効にする。",
    null,
    ""
  ],
  [
    10622,
    "このカードがフィールド上に表側表示で存在する限り、このカード以外の自分フィールド上の獣族・獣戦士族・鳥獣族モンスターは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10623,
    "①：自分の獣戦士族の「武神」モンスターが相手モンスターと戦闘を行うダメージ計算時にこのカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ元々の攻撃力の倍になる。",
    null,
    ""
  ],
  [
    10624,
    "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターは相手プレイヤーに直接攻撃できる。",
    null,
    ""
  ],
  [
    10625,
    "このカードが機械族モンスターのシンクロ召喚の素材として墓地へ送られた場合、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。この効果を適用したターン、自分は風属性以外のモンスターを特殊召喚できない。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、自分フィールド上の「幻獣機」と名のついたモンスター１体をリリースして発動できる。このカードのレベルを１つ上げる。「幻獣機ウォーブラン」の効果は１ターンに１度しか発動できない。",
    null,
    ""
  ],
  [
    10626,
    "このカードをシンクロ素材とする場合、機械族モンスターのシンクロ召喚にしか使用できず、他のシンクロ素材モンスターは自分の手札・フィールド上の「幻獣機」と名のついたモンスターでなければならない。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、墓地のこのカードをゲームから除外して発動できる。「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10627,
    "①：自分フィールドに他の「幻獣機」モンスターが存在し、このカードが特殊召喚に成功した場合に発動する。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）２体を特殊召喚する。②：このカードのレベルは自分フィールドの「幻獣機トークン」のレベルの合計分だけ上がる。③：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。④：１ターンに１度、自分フィールドのトークン２体をリリースし、相手フィールドのカード１枚を対象として発動できる。その相手のカードを破壊し除外する。",
    null,
    ""
  ],
  [
    10628,
    "１ターンに１度、このカード以外のカードの効果を発動するために自分フィールド上のモンスターがリリースされた時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。手札から「幻獣機」と名のついたモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10629,
    "このカードをシンクロ素材とする場合、炎属性モンスターのシンクロ召喚にしか使用できない。このカードが戦闘によって破壊され墓地へ送られた時、デッキから「孤炎星－ロシシン」以外の「炎星」と名のついたレベル４モンスター１体を特殊召喚できる。１ターンに１度、このカードがフィールド上に存在する場合に「炎星」と名のついたモンスターが自分のエクストラデッキから特殊召喚された時、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。",
    null,
    ""
  ],
  [
    10630,
    "このカードがカードの効果によって破壊され墓地へ送られたターンのエンドフェイズ時、デッキから「猛炎星－テンレイ」以外の「炎星」と名のついたレベル４モンスター１体を特殊召喚できる。このカードが「炎星」と名のついたシンクロモンスターのシンクロ召喚に使用され墓地へ送られた場合、デッキから「炎舞」と名のついた魔法カード１枚を選んで自分フィールド上にセットできる。",
    null,
    ""
  ],
  [
    10631,
    "このカードが魔法使い族モンスターまたは「魔導書」と名のついた魔法カードの効果によって特殊召喚に成功した時、自分の墓地の「魔導書」と名のついた魔法カード２枚を選択して手札に加える事ができる。この効果を発動するターン、自分は他のモンスターを特殊召喚できない。この効果でカードを手札に加えた時、手札の「魔導書」と名のついた魔法カード４種類を相手に見せて発動できる。このカード以外のフィールド上のカードを全て破壊する。",
    null,
    ""
  ],
  [
    10632,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合に発動できる。デッキから「トリック・デーモン」以外の「デーモン」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10633,
    "①：フィールドのこのカードが効果で破壊され墓地へ送られた場合、「デーモンの騎兵」以外の自分の墓地の「デーモン」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    10634,
    "①：このカードはリリースなしで召喚できる。②：このカードの①の方法で召喚したこのカードの元々の攻撃力・守備力は半分になり、エンドフェイズに破壊される。③：このカードがモンスターゾーンに存在する限り、自分は悪魔族モンスターしか特殊召喚できない。④：１ターンに１度、自分の手札・墓地の「デーモン」カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    10635,
    "①：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。\n②：このカードがモンスターゾーンに存在する限り、自分は「ホール」通常罠カード及び「落とし穴」通常罠カードを手札から発動できる。\n③：このカードがモンスターゾーンに存在する限り、自分の通常罠カードの発動及びその発動した効果は無効化されない。",
    null,
    ""
  ],
  [
    10636,
    "①：このカードが召喚した時に発動できる。デッキから「ホール」通常罠カードか「落とし穴」通常罠カード１枚を手札に加える。\n②：このカードが特殊召喚した場合、相手フィールドの魔法・罠カード１枚を対象として発動する。その相手のカードを破壊する。\n③：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。",
    null,
    ""
  ],
  [
    10637,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。\n②：自分が「ホール」通常罠カードか「落とし穴」通常罠カードを発動した場合に発動できる。デッキから「カズーラの蟲惑魔」以外の「蟲惑魔」モンスター１体を選び、手札に加えるか特殊召喚する。",
    null,
    ""
  ],
  [
    10638,
    "このカードの攻撃力は、相手フィールド上のエクシーズモンスターのランクの合計×３００ポイントアップする。",
    null,
    ""
  ],
  [
    10639,
    "①：このカードの攻撃力は、自分フィールドの植物族モンスターの数×１００アップする。②：このカードがモンスターゾーンに存在する限り、このカード以外のフィールドの植物族モンスターは効果では破壊されない。",
    null,
    ""
  ],
  [
    10640,
    "リバース：デッキからレベル５以上のチューナー１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10641,
    "このカードは自分フィールドにレベル５以上のモンスターが存在しない場合のみ召喚できる。このカードの効果を発動するターン、自分はエクストラデッキからの特殊召喚及びこのカードの効果でしか特殊召喚できない。①：このカードが召喚に成功した時、自分の墓地の守備力０のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10642,
    "相手がモンスターの召喚・特殊召喚に成功した時、このカードを手札から相手フィールド上に表側守備表示で特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、このカードのコントローラーはエクシーズ召喚できない。",
    null,
    ""
  ],
  [
    10643,
    "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーは自分の墓地のモンスター１体を選択してデッキに戻す。「イエロー・ダストン」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10644,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードがフィールド上に表側表示で存在する限り、自分フィールド上のトークンは戦闘及び効果では破壊されない。フィールド上のこのカードが相手によって破壊され墓地へ送られた場合、自分フィールド上のトークンを全てリリースして発動できる。自分の墓地からレベル４以下の「幻獣機」と名のついたモンスター１体を選択して特殊召喚する。",
    null,
    ""
  ],
  [
    10645,
    "炎属性チューナー＋チューナー以外の「炎星」と名のついたモンスター１体以上\nこのカードがシンクロ召喚に成功した時、デッキから「炎舞」と名のついた魔法・罠カード１枚を選んで自分フィールド上にセットできる。このカードがフィールド上に表側表示で存在する限り、相手フィールド上のモンスターの攻撃力は、自分フィールド上に表側表示で存在する魔法・罠カードの数×１００ポイントダウンする。",
    null,
    ""
  ],
  [
    10646,
    "チューナー＋チューナー以外のモンスター１体以上\n１ターンに１度、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。ターン終了時まで選択したモンスターの攻撃力を０にし、その効果を無効にする。",
    null,
    ""
  ],
  [
    10647,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードがカードの効果によって破壊され墓地へ送られた時、自分の墓地からこのカード以外のレベル４以下のモンスター１体を選択して特殊召喚できる。",
    null,
    ""
  ],
  [
    10648,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・効果モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10649,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードが相手モンスターと戦闘を行った時、そのモンスターとこのカードをゲームから除外できる。",
    null,
    ""
  ],
  [
    10650,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードはS召喚でしか特殊召喚できない。①：このカードのS召喚は無効化されない。②：このカードのS召喚成功時にお互いは魔法・罠・モンスターの効果を発動できない。③：このカードは攻撃する場合、ダメージステップ終了時まで他のカードの効果を受けない。",
    null,
    ""
  ],
  [
    10651,
    "レベル５モンスター×３\n①：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。②：このカードが「希望皇ホープ」モンスターをX素材としている場合、以下の効果を得る。●このカードが相手の表側表示モンスターに攻撃宣言した時、このカードのX素材を１つ取り除いて発動できる。ターン終了時まで、その相手モンスターの効果は無効化され、このカードの攻撃力はその相手モンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    10652,
    "レベル３モンスター×３体以上（最大５体まで）\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードにシャークカウンターを１つ置く。また、このカードが戦闘を行うダメージステップの間、このカードの攻撃力はこのカードに乗っているシャークカウンターの数×１０００ポイントアップする。",
    null,
    "%A1%D4%B2%E7%BB%AD%C4%EB%A5%B7%A5%E3%A1%BC%A5%AF%A1%A6%A5%AB%A5%A4%A5%BC%A5%EB%A1%D5"
  ],
  [
    10653,
    "「フォトン」と名のついたレベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を２つまで取り除いて発動できる。この効果を発動するために取り除いたエクシーズ素材の数によって以下の効果を適用する。●１つ：手札から「銀河眼の光子竜」１体を特殊召喚する。●２つ：デッキから「銀河眼の光子竜」１体を特殊召喚する。",
    null,
    "%A1%D4%B5%B1%B8%F7%C4%EB%A5%AE%A5%E3%A5%E9%A5%AF%A5%B7%A5%AA%A5%F3%A1%D5"
  ],
  [
    10654,
    "機械族レベル８モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの攻撃力は次の相手のエンドフェイズ時まで１０００ポイントアップする。エクシーズ素材を持っているこのカードが破壊された場合、自分の墓地の「SDロボ」と名のついたモンスター１体をゲームから除外する事で、このカードを墓地から特殊召喚する。その後、自分の墓地の「SDロボ」と名のついたモンスター１体を選んで、このカードの下に重ねてエクシーズ素材とする事ができる。",
    null,
    ""
  ],
  [
    10655,
    "鳥獣族レベル５モンスター×２\nこのカードのエクシーズ素材を１つ取り除き、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターの攻撃力を０にする。",
    null,
    ""
  ],
  [
    10656,
    "光属性レベル４モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は半分になり、効果は無効化される。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を全て取り除く事ができる。この効果を適用したターン、自分が受ける戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    10657,
    "闇属性レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、このカード以外の自分フィールドのカード１枚を対象として発動できる。このカードは以下の効果を得る。●このカードがモンスターゾーンに存在する限り、対象のカードは効果では破壊されない。\n●このカードが戦闘・効果で破壊される場合、代わりに対象の自分のカード１枚を墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    10658,
    "レベル４モンスター×３\n①：１ターンに１度、自分メインフェイズに発動できる。相手のデッキの一番上のカードを墓地へ送る。②：自分・相手のバトルフェイズに相手がモンスターの効果を発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし、相手に８００ダメージを与える。",
    null,
    ""
  ],
  [
    10659,
    "レベル５モンスター×４\n①：このカードが特殊召喚に成功した時、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：このカードが「No.104 仮面魔踏士シャイニング」をX素材としている場合、以下の効果を得る。●１ターンに１度、相手フィールドのモンスターの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にする。その後、相手の手札をランダムに１枚選んで墓地へ送り、相手のLPを半分にできる。",
    null,
    ""
  ],
  [
    10660,
    "レベル４「武神」モンスター×２\n①：「武神帝－スサノヲ」は自分フィールドに１体しか表側表示で存在できない。②：このカードは相手モンスター全てに１回ずつ攻撃できる。③：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから「武神」モンスター１体を選び、手札に加えるか墓地へ送る。",
    null,
    "%A1%D4%C9%F0%BF%C0%C4%EB%A1%DD%A5%B9%A5%B5%A5%CE%A5%F2%A1%D5"
  ],
  [
    10661,
    "レベル２モンスター×２\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードのX素材を１つ取り除き、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを手札に加える。その後、手札を１枚選んでデッキに戻す。",
    null,
    ""
  ],
  [
    10662,
    "①：自分フィールドのXモンスター１体を対象として発動できる。その自分のモンスターと同じ種族でランクが１つ高い「CNo.」モンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。その後、この効果で特殊召喚したモンスター以外のフィールドの全ての表側表示のカードの効果は無効化される。",
    null,
    ""
  ],
  [
    10663,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターと同じレベルのモンスター１体を手札から特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になり、効果は無効化される。",
    null,
    ""
  ],
  [
    10664,
    "エクシーズ召喚に成功する度に、そのプレイヤーは５００ポイントダメージを受ける。また、エクシーズモンスターをコントロールしているプレイヤーは、それぞれ自分のエンドフェイズ毎に５００ポイントダメージを受ける。",
    null,
    ""
  ],
  [
    10665,
    "自分にダメージを与える魔法カードの効果が発動した時に発動できる。その効果によって自分が受ける効果ダメージは０になる。また、このカードが墓地に存在する限り、「異次元の古戦場－サルガッソ」の効果によって自分が受ける効果ダメージは０になる。セットされたこのカードが墓地へ送られた時、デッキから「異次元の古戦場－サルガッソ」１枚を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10666,
    "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、自分の墓地の「武神」と名のついたモンスター１体と、ゲームから除外されている自分の「武神」と名のついたモンスター１体を選択して発動できる。選択したモンスター２体を特殊召喚する。この効果で特殊召喚したモンスターをエクシーズ召喚の素材とする場合、獣族・獣戦士族・鳥獣族モンスターのエクシーズ召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10667,
    "トークン以外の自分フィールド上の風属性モンスターを任意の数だけリリースして発動できる。リリースしたモンスターの数だけ、自分フィールド上に「幻獣機トークン」（機械族・風・星３・攻／守０）を特殊召喚する。「垂直着陸」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10668,
    "このカードの発動時に相手フィールド上に表側表示で存在するカード１枚を選択する事ができる。その場合、自分の手札から獣戦士族モンスター１体を捨て、選択したカードを破壊する。また、このカードがフィールド上に存在する限り、自分フィールド上の獣戦士族モンスターの攻撃力は１００ポイントアップする。",
    null,
    ""
  ],
  [
    10669,
    "このカードがフィールド上に存在する限り、自分フィールド上の悪魔族モンスターの攻撃力は５００ポイントアップする。また、自分フィールド上の「デーモン」と名のついたモンスター１体を選択して発動できる。選択したモンスター以外の自分フィールド上の悪魔族モンスター１体を選んでゲームから除外し、自分の手札・デッキ・墓地から選択したモンスターと同じレベルの「デーモン」と名のついたモンスター１体を選んで特殊召喚する。「伏魔殿－悪魔の迷宮－」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10670,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの表側表示モンスター１体を墓地へ送って発動できる。種族・属性が墓地のそのモンスターと同じでレベルが１つ高いモンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    10671,
    "シンクロモンスターをエクシーズ素材としているエクシーズモンスターがフィールド上に存在する場合に発動できる。フィールド上のカード１枚を選択してゲームから除外し、自分のデッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10672,
    "このカード以外の手札が３枚以上存在し、その中にモンスターカードが存在しない場合に、手札を全て表側表示でゲームから除外して発動できる。デッキからモンスター１体を手札に加える。このターン、自分は手札に加えた同名モンスター以外のモンスターを召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    10673,
    "フィールド上に表側表示で存在する全てのモンスターの攻撃力をエンドフェイズ時まで半分にする。",
    null,
    ""
  ],
  [
    10674,
    "自分フィールド上のエクシーズモンスターが攻撃対象に選択された時、自分の墓地のエクシーズモンスター１体を選択して発動できる。攻撃対象となったエクシーズモンスターを持ち主のエクストラデッキに戻す。その後、選択したモンスターを墓地から特殊召喚し、このカードを下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10675,
    "自分フィールド上のエクシーズモンスター１体を選択して発動できる。「アンブラル・ミラージュ・トークン」（悪魔族・闇・星１・攻？／守０）３体を特殊召喚する。このトークンの攻撃力は選択したモンスターの攻撃力と同じになる。このトークンは直接攻撃できず、アドバンス召喚以外のためにはリリースできない。選択したモンスターがフィールド上から離れた時、この効果で特殊召喚したトークンを全て破壊する。",
    null,
    ""
  ],
  [
    10676,
    "相手フィールド上のエクシーズモンスターが攻撃宣言した時、そのモンスター１体を選択して発動できる。選択したモンスターは攻撃できず、効果は無効化される。選択したモンスターがフィールド上に存在する限り、相手のエンドフェイズ毎に相手のデッキの上からカードを３枚墓地へ送る。選択したモンスターがフィールド上から離れた時、このカードを破壊する。",
    null,
    ""
  ],
  [
    10677,
    "以下の効果から１つを選択して発動できる。\n●自分の墓地の「武神」と名のついたモンスター１体を選択して手札に加える。\n●ゲームから除外されている自分の「武神」と名のついたモンスター１体を選択して墓地に戻す。",
    null,
    ""
  ],
  [
    10678,
    "自分フィールド上の「武神」と名のついた獣戦士族モンスター１体をリリースして発動できる。そのモンスターのカード名と異なる「武神」と名のついたモンスター１体を自分の墓地から選択して特殊召喚する。",
    null,
    ""
  ],
  [
    10679,
    "自分のターンにフィールド上の「幻獣機」と名のついたモンスター１体を選択して発動できる。選択したモンスターはこのターン、攻撃力が元々の攻撃力の倍になり、このカード以外の魔法・罠カードの効果を受けず、守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。その後、このターンのエンドフェイズ時に自分フィールド上の機械族モンスターを全て破壊する。このカードを発動するターン、選択したモンスター以外のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10680,
    "①：このターンに特殊召喚された相手フィールドのモンスターが効果を発動した時に発動できる。その効果を無効にし破壊する。",
    null,
    ""
  ],
  [
    10681,
    "相手フィールド上のエクシーズモンスター１体と自分フィールド上のエクシーズモンスター１体を選択して発動できる。選択したモンスターのコントロールを入れ替える。",
    null,
    ""
  ],
  [
    10682,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードは発動後、通常モンスター（悪魔族・チューナー・地・星２・攻／守０）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。",
    null,
    "%A1%D4%A5%B7%A5%A7%A5%A4%A5%D7%A5%B7%A5%B9%A5%BF%A1%BC%A1%D5"
  ],
  [
    10683,
    "手札を１枚ゲームから除外して発動できる。お互いのプレイヤーはこのデュエル中、このカードを発動するために除外したカード及びその同名カードの効果を発動できない。",
    null,
    ""
  ],
  [
    10684,
    "レベル５モンスター×３\n①：このカードが「No.」モンスターをX素材としている場合、以下の効果を得る。●１ターンに１度、魔法・罠・モンスターの効果がフィールドで発動した時に発動する。このカードのX素材を１つ取り除き、このカード以外のフィールドの全ての表側表示のカードの効果はターン終了時まで無効化される。",
    null,
    ""
  ],
  [
    10685,
    "①：このカードが相手によって破壊され墓地へ送られた次の自分ドローフェイズ開始時に、自分のLPが相手より少ない場合、「かっとビングだ！オレ！」と宣言して発動できる。デッキからカード１枚を選んでデッキの一番上に置く。",
    null,
    ""
  ],
  [
    10686,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「デーモン」カードが存在する場合、このカードは手札から特殊召喚できる。このターン、このカードは攻撃できない。②：このカードの①の方法で特殊召喚に成功した場合、自分フィールドの「デーモン」カード１枚を対象として発動する。その自分の「デーモン」カードを破壊する。③：このカードがアドバンス召喚に成功した時、自分の墓地のレベル６の「デーモン」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10687,
    "自分のターンに自分が「オーパーツ」と名のついた魔法カードを発動している場合、このカードは手札から特殊召喚できる。「先史遺産アステカ・マスク・ゴーレム」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10688,
    "１ターンに１度、このカード以外の自分フィールド上の「先史遺産」と名のついたモンスター１体をリリースし、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターの攻撃力をエンドフェイズ時まで０にする。",
    null,
    ""
  ],
  [
    10689,
    "このカードがフィールド上に表側表示で存在する限り、自分フィールド上の「先史遺産」と名のついたモンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10690,
    "１ターンに１度、自分フィールド上の「先史遺産」と名のついたモンスター１体を選択して発動できる。選択したモンスターのレベルは６になる。この効果を発動するターン、自分は「先史遺産」と名のついたモンスター以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10691,
    "自分のメインフェイズ時に手札から「ギミック・パペット」と名のついたモンスター１体を捨て、以下の効果から１つを選択して発動できる。「ギミック・パペット－ボム・エッグ」の効果は１ターンに１度しか使用できない。\n●相手ライフに８００ポイントダメージを与える。\n●このカードのレベルはエンドフェイズ時まで８になる。",
    null,
    ""
  ],
  [
    10692,
    "このカードはデッキから特殊召喚できない。１ターンに１度、このカード以外の自分フィールド上の「ギミック・パペット」と名のついたモンスター１体を選択して発動できる。このカードのレベルは選択したモンスターのレベルと同じになる。",
    null,
    ""
  ],
  [
    10693,
    "自分フィールド上の「ギミック・パペット」と名のついたモンスターが戦闘によって破壊され自分の墓地へ送られた時、そのモンスターをゲームから除外して発動できる。このカードを手札から特殊召喚する。「ギミック・パペット－ナイト・ジョーカー」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10694,
    "①：このカードが召喚した時に発動できる。デッキから「ギミック・パペット」モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    10695,
    "このカードは自分フィールド上に表側表示で存在するエクシーズモンスター１体をリリースして手札から特殊召喚できる。この方法による「ギミック・パペット－ナイトメア」の特殊召喚は１ターンに１度しかできない。この方法で特殊召喚に成功した時、自分の手札・墓地から「ギミック・パペット－ナイトメア」１体を選んで特殊召喚できる。また、このカードが特殊召喚に成功したターン、自分は「ギミック・パペット」と名のついたモンスター以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10696,
    "自分のスタンバイフェイズ時、フィールド上のこのカードをリリースして発動できる。自分の手札・墓地から「H・C アンブッシュ・ソルジャー」以外の「H・C」と名のついたモンスターを２体まで選んで特殊召喚できる。「H・C アンブッシュ・ソルジャー」のこの効果は１ターンに１度しか使用できない。この効果で特殊召喚に成功した時、墓地のこのカードをゲームから除外する事で、自分フィールド上の全ての「H・C」と名のついたモンスターのレベルを１にする。",
    null,
    ""
  ],
  [
    10697,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「H・C」モンスターの効果で特殊召喚に成功した時に発動できる。デッキから「H・C」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10698,
    "このカードは通常召喚できない。自分が戦士族モンスターの召喚に成功した時、このカードを手札から特殊召喚できる。このカードはシンクロ素材にできない。",
    null,
    ""
  ],
  [
    10699,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが破壊され墓地へ送られた場合に発動できる。デッキから攻撃力か守備力が０の通常モンスター２体を守備表示で特殊召喚する（同名カードは１枚まで）。この効果で特殊召喚したモンスターはS素材にできず、次の自分エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    10700,
    "このカードの攻撃力は、このカードが攻撃宣言する度に５００ポイントアップする。また、フィールド上のこのカードが破壊され墓地へ送られた場合、デッキから攻撃力と守備力が０のレベル１モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化され、次の自分のエンドフェイズ時に破壊される。",
    null,
    ""
  ],
  [
    10701,
    "レベル１モンスター×３\n①：攻撃表示のこのカードは戦闘では破壊されない。②：このカードが相手モンスターと戦闘を行うダメージ計算時に１度、このカードのX素材を１つ取り除いて発動できる。その戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。③：このカードの戦闘で自分が戦闘ダメージを受けた場合に発動する。受けたダメージの数値分だけ相手にダメージを与える。",
    null,
    ""
  ],
  [
    10702,
    "レベル４モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。相手は１０００LPを払ってこの効果を無効にできる。払わなかった場合、対象のモンスターを破壊する。",
    null,
    ""
  ],
  [
    10703,
    "レベル３モンスター×２\nこのカード名の④の効果は１ターンに１度しか使用できない。①：フィールドのこのカードは効果の対象にならない。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。③：自分スタンバイフェイズに発動する。自分は５００LP回復する。④：このカードがフィールドから墓地へ送られた場合、自分の墓地のレベル３モンスター２体を対象として発動する。そのモンスター２体をデッキに戻し、このカードをEXデッキに戻す。",
    null,
    ""
  ],
  [
    10704,
    "レベル４モンスター×３\n①：このカードが特殊召喚に成功した時、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードの攻撃力は、そのモンスターの攻撃力分アップする。②：相手フィールドのカードの数が自分フィールドのカードより多い場合、このカードのX素材を１つ取り除き、使用していないモンスターゾーンまたは使用していない魔法＆罠ゾーンを１ヵ所指定して発動できる。このカードは以下の効果を得る。\n●このカードがモンスターゾーンに存在する限り、指定したゾーンは使用できない。",
    null,
    ""
  ],
  [
    10705,
    "レベル１モンスター×２\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードのX素材を１つ取り除き、以下の効果から１つを選択して発動できる。\n●次の相手スタンバイフェイズ開始時に、お互いのプレイヤーはデッキから１枚ドローする。\n●お互いのプレイヤーは１０００LP回復する。",
    null,
    ""
  ],
  [
    10706,
    "レベル７モンスター×２\n①：このカードを対象とする魔法・罠・モンスターの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。その後、フィールドのカード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    10707,
    "レベル４モンスター×２\n①：このカードは攻撃できない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。サイコロを１回振り、出た目によって以下の効果を適用する。\n●１：自分のLPを半分にする。\n●２：自分はデッキから１枚ドローする。\n●３：相手は手札を１枚選んで捨てる。\n●４：フィールドの表側表示のカード１枚を選び、その効果をターン終了時まで無効にする。\n●５：フィールドのカード１枚を選んで破壊する。\n●６：このカードを破壊する。",
    null,
    ""
  ],
  [
    10708,
    "レベル８モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、以下の効果から１つを選択して発動できる。この効果は相手ターンでも発動できる。\n●相手フィールドにセットされた魔法・罠カード１枚を対象として発動できる。このカードがモンスターゾーンに存在する限り、そのカードは発動できない。\n●フィールドの植物族モンスター１体を対象として発動できる。その植物族モンスターを裏側守備表示にする。\n●フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は３００アップする。",
    null,
    ""
  ],
  [
    10709,
    "レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、自分フィールド上に表側攻撃表示で存在するモンスター１体を選択して発動できる。選択したモンスターを表側守備表示にし、このターンそのモンスターは戦闘及びカードの効果では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10710,
    "レベル４モンスター×３\nこのカードがエクシーズ召喚に成功した時、フィールド上に守備表示で存在するモンスター１体を選択して表側攻撃表示にする事ができる。また、このカードが「機装天使エンジネル」をエクシーズ素材としている場合、以下の効果を得る。●このカードが相手ライフに戦闘ダメージを与えた時、このカードのエクシーズ素材を１つ取り除いて発動できる。相手ライフに１０００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10711,
    "レベル９モンスター×４\nフィールド上のこのカードはカードの効果の対象にならない。また、このカードがエクシーズモンスターをエクシーズ素材としている場合、以下の効果を得る。●１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。デッキからカードを１枚ドローし、お互いに確認する。確認したカードがモンスターだった場合、さらに相手ライフに８００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10712,
    "魔法使い族レベル６モンスター×２\n１ターンに１度、相手が魔法・罠カードを発動した時にこのカードのエクシーズ素材を１つ取り除いて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10713,
    "レベル７モンスター×３\nこのカードはこのカード以外のモンスターの効果を受けない。また、このカードが「風紀宮司ノリト」をエクシーズ素材としている場合、以下の効果を得る。●１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手フィールド上のモンスター１体を選択して発動できる。選択したモンスターの表示形式を変更し、そのモンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10714,
    "戦士族レベル４モンスター×２\nこのカードが戦闘によって破壊される場合、代わりにこのカードのエクシーズ素材を１つ取り除く事ができる。この効果でエクシーズ素材が取り除かれた時、このカードの攻撃力は５００ポイントアップし、相手ライフに５００ポイントダメージを与える。",
    null,
    ""
  ],
  [
    10715,
    "レベル５モンスター×３\nこのカードは１ターンに１度だけ戦闘では破壊されない。また、このカードが「CHキング・アーサー」をエクシーズ素材としている場合、以下の効果を得る。●このカードが戦闘によってモンスターを破壊し墓地へ送った時、このカードのエクシーズ素材を１つ取り除いて発動できる。破壊したモンスターをゲームから除外し、その元々の攻撃力分のダメージを相手ライフに与える。",
    null,
    ""
  ],
  [
    10716,
    "レベル３モンスター×３\nこのカードのエクシーズ素材を１つ取り除いて発動できる。相手の手札の数×２００ポイントダメージを相手ライフに与える。「烈華砲艦ナデシコ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10717,
    "レベル４モンスター×４\n相手のエンドフェイズ時に１度だけ相手の手札が自分の手札より多い場合に発動する。相手は手札を１枚選んで捨てる。また、このカードが「烈華砲艦ナデシコ」をエクシーズ素材としている場合、以下の効果を得る。●このカードのエクシーズ素材を１つ取り除いて発動できる。フィールド上のカードの数×３００ポイントダメージを相手ライフに与える。「CX 激烈華戦艦タオヤメ」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10718,
    "レベル１０モンスター×２\nこのカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、このカードは攻撃できない。①：このカードのX素材を１つ取り除き、相手フィールドのカード１枚を対象として発動できる。その相手のカードを破壊し、相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    10719,
    "レベル１１モンスター×３\nこのカードが戦闘によってモンスターを破壊し墓地へ送った時、破壊したモンスターの元々の攻撃力の半分のダメージを相手ライフに与える。また、このカードが「超巨大空中宮殿ガンガリディア」をエクシーズ素材としている場合、以下の効果を得る。●このカードが戦闘によってモンスターを破壊した場合、このカードのエクシーズ素材を１つ取り除く事で、もう１度だけ続けて攻撃できる。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10720,
    "「幻蝶の刺客」と名のついたレベル４モンスター×２\nこのカードのエクシーズ素材を１つ取り除いて発動できる。フィールド上のモンスターを全て持ち主の手札に戻す。その後、この効果でカードが手札に加わったプレイヤーは、その数×３００ポイントダメージを受ける。",
    null,
    ""
  ],
  [
    10721,
    "レベル４モンスター×３\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの攻撃力はフィールド上のエクシーズ素材の数×３００ポイントアップする。",
    null,
    ""
  ],
  [
    10722,
    "レベル４モンスター×３\n相手のメインフェイズ時に１度、このカードのエクシーズ素材を１つ取り除いて発動できる。このカードの攻撃力・守備力は、相手フィールド上のエクシーズモンスターの攻撃力を合計した数値分アップする。",
    null,
    ""
  ],
  [
    10723,
    "レベル４モンスター×２\n①：このカードがX召喚に成功した時、自分の墓地の「おもちゃ箱」１体を対象として発動できる。そのモンスターを特殊召喚する。②：自分フィールドに他のモンスターが存在する限り、相手はこのカードを攻撃対象に選択できず、効果の対象にもできない。③：自分フィールドの表側表示の通常モンスターが戦闘・効果で破壊され墓地へ送られた場合、このカードのX素材を１つ取り除いて発動できる。自分のデッキ・墓地から通常モンスター１体を選んで守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10724,
    "自分のライフポイントが相手より２０００ポイント以上少ない場合に発動できる。自分の墓地から「ギミック・パペット」と名のついたレベル８モンスター２体を選択して特殊召喚する。「傀儡儀式－パペット・リチューアル」は１ターンに１枚しか発動できず、このカードを発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10725,
    "エクシーズ素材を持っているエクシーズモンスターにのみ装備可能。装備モンスターの攻撃力は自分フィールド上のエクシーズ素材の数×６００ポイントアップし、相手モンスターとの戦闘によって相手ライフに与える戦闘ダメージは倍になる。また、装備モンスターは効果を発動できない。このカードは相手のエンドフェイズ時に墓地へ送られる。このカードがフィールド上から離れた時、装備モンスターを破壊する。「ストイック・チャレンジ」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10726,
    "相手フィールド上のエクシーズ素材を持ったエクシーズモンスター１体と、自分フィールド上のエクシーズモンスター１体を選択して発動できる。選択した相手モンスターのエクシーズ素材を全て取り除き、このカードを選択した自分のモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10727,
    "自分フィールド上に「No.」と名のついたモンスターが存在する場合に発動できる。このカードがフィールド上に存在する限り、お互いのフィールド上の「No.」と名のついたモンスターは、カードの効果では破壊されず、「No.」と名のついたモンスター以外との戦闘では破壊されない。自分フィールド上の「No.」と名のついたモンスターが破壊された時、このカードを破壊する。",
    null,
    ""
  ],
  [
    10728,
    "相手フィールド上のエクシーズモンスターがそのエクシーズ素材を取り除いて効果を発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10729,
    "フィールド上に表側攻撃表示で存在するモンスター１体を選択して発動できる。選択したモンスターを表側守備表示にする。このカードを発動したターン、自分が受ける全てのダメージは半分になる。",
    null,
    ""
  ],
  [
    10730,
    "①：このカードは直接攻撃できず、ドラゴン族モンスターにのみ攻撃できる。②：このカードがドラゴン族モンスターと戦闘を行う場合、バトルフェイズの間だけそのモンスターの効果は無効化され、ダメージステップの間だけこのカードの攻撃力は１０００アップする。",
    null,
    ""
  ],
  [
    10731,
    "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１３００になる。",
    null,
    ""
  ],
  [
    10732,
    "ラブラドレッセンスと呼ばれる特有の美しい輝きを放つウロコを持ったドラゴン。\nそのウロコから生まれる眩い輝きは、見た者の魂を導き、感情を解放させる力を持つ。\n――その光は前世の記憶を辿り、人々を巡り合わせると伝えられる。",
    null,
    "%A1%D4%A5%E9%A5%D6%A5%E9%A5%C9%A5%E9%A5%A4%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    10733,
    "相手モンスターと戦闘を行う自分のモンスターの攻撃宣言時に相手が通常罠カードを発動した時、このカードを手札から捨てて発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    10734,
    "このカードがフィールド上に表側表示で存在する場合に「マリスボラス・スプーン」以外の「マリスボラス」と名のついたモンスターが自分フィールド上に召喚・特殊召喚された時、自分の墓地から悪魔族・レベル２モンスター１体を選択して特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。「マリスボラス・スプーン」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10735,
    "自分のメインフェイズ時、手札からこのカード以外の悪魔族モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    10736,
    "このカードが召喚に成功した時、自分の墓地から「マリスボラス・ナイフ」以外の「マリスボラス」と名のついたモンスター１体を選択して特殊召喚できる。",
    null,
    ""
  ],
  [
    10737,
    "手札または墓地のこのカードをゲームから除外し、自分フィールド上の「BK」と名のついたモンスター１体を選択して発動できる。選択したモンスターを次の自分のスタンバイフェイズ時までゲームから除外する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10738,
    "このカードが守備表示モンスターを攻撃した場合、ダメージ計算を行わずそのモンスターを破壊する。",
    null,
    ""
  ],
  [
    10739,
    "このカードがフィールド上から墓地へ送られた場合、自分の墓地の永続魔法カード１枚を選択して自分フィールド上にセットできる。この効果でセットしたカードはこのターン発動できない。「暗躍のドルイド・ウィド」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10740,
    "このカードが召喚に成功した時、自分の墓地から「暗躍のドルイド・ドリュース」以外の攻撃力または守備力が０の闇属性・レベル４モンスター１体を選択して表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。「暗躍のドルイド・ドリュース」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10741,
    "１ターンに１度、自分フィールド上のドラゴン族・水属性モンスター１体を選択して発動できる。このカードのレベルは選択したモンスターのレベルと同じになる。",
    null,
    ""
  ],
  [
    10742,
    "自分フィールド上に地属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法による「幻水龍」の特殊召喚は１ターンに１度しかできない。",
    null,
    ""
  ],
  [
    10743,
    "①：このカードの攻撃力は、このカードに装備された装備カードの数×５００アップする。②：このカードがモンスターゾーンに存在する限り、自分フィールドの表側表示の装備カードは効果では破壊されない。",
    null,
    ""
  ],
  [
    10744,
    "このカードは通常召喚できない。自分のドラゴン族エクシーズモンスターの効果でのみ特殊召喚できる。このカードが特殊召喚に成功した時、自分のライフポイントが相手より少ない場合、このカードの攻撃力はその差の数値分アップし、このターン相手プレイヤーが受ける全てのダメージは０になる。また、このカードは相手プレイヤーに直接攻撃できない。",
    null,
    ""
  ],
  [
    10745,
    "このカードが召喚に成功した時、デッキから「子狸ぽんぽこ」以外の獣族・レベル２モンスター１体を裏側守備表示で特殊召喚できる。この効果を発動するターン、自分は獣族以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10746,
    "リバース：デッキから「子狸たんたん」以外の獣族・レベル２モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10747,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、相手モンスターの直接攻撃宣言時、または自分フィールド上の「ゴーストリック」と名のついたモンスターが攻撃対象に選択された時に発動できる。その攻撃を無効にし、このカードを手札から裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10748,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、「ゴーストリック」と名のついたモンスターが、相手のカードの効果または相手モンスターの攻撃によって破壊され自分の墓地へ送られた時に発動できる。このカードを手札から裏側守備表示で特殊召喚し、デッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10749,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、１ターンに１度、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターを裏側守備表示にする。",
    null,
    ""
  ],
  [
    10750,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードが戦闘によって破壊され墓地へ送られた時に発動できる。このカードを破壊したモンスターは裏側守備表示になり、表示形式を変更できない。",
    null,
    ""
  ],
  [
    10751,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードがリバースした時、自分フィールド上の「ゴーストリック」と名のついたモンスターの数以下のレベルを持つ、「ゴーストリック」と名のついたモンスター１体をデッキから手札に加える事ができる。「ゴーストリック・キョンシー」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10752,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードが相手ライフに戦闘ダメージを与えた時、デッキから「ゴーストリック」と名のついた魔法・罠カード１枚を手札に加える事ができる。「ゴーストリック・シュタイン」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10753,
    "自分フィールド上の「武神」と名のついた獣戦士族モンスターが戦闘またはカードの効果によって破壊され墓地へ送られた時、このカードを手札から特殊召喚できる。また、このカードがフィールド上に表側表示で存在し、自分の手札から「武神」と名のついたモンスターが自分の墓地へ送られた場合、そのターンのエンドフェイズ時に１度、デッキから「武神」と名のついた魔法・罠カード１枚を手札に加える事ができる。「武神－ミカヅチ」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10754,
    "自分フィールド上の「武神」と名のついた獣戦士族モンスターが相手モンスターの攻撃対象に選択された時、このカードを手札から墓地へ送って発動できる。攻撃モンスターの攻撃を無効にし、そのモンスターの攻撃力の半分のダメージを相手ライフに与える。「武神器－ヤタ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10755,
    "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    10756,
    "自分のメインフェイズ時、自分フィールド上に「武神」と名のついたモンスターが存在する場合、墓地のこのカードをゲームから除外し、相手フィールド上に表側攻撃表示で存在するモンスター１体を選択して発動できる。選択したモンスターを表側守備表示にし、その守備力をエンドフェイズ時まで０にする。",
    null,
    ""
  ],
  [
    10757,
    "自分のメインフェイズ時、自分フィールド上に「武神」と名のついた獣戦士族モンスターが存在する場合、墓地のこのカードをゲームから除外して発動できる。相手フィールド上の魔法・罠カード１枚を選択して破壊する。「武神器－ハチ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10758,
    "このカードは直接攻撃できない。自分の墓地に「幻獣機」と名のついたモンスター以外のモンスターが存在する場合、このカードは攻撃できない。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。自分または相手の墓地のカード１枚を選択してゲームから除外する。",
    null,
    ""
  ],
  [
    10759,
    "自分のメインフェイズ時、自分フィールド上の「幻獣機」と名のついたモンスター２体をリリースして発動できる。このカードを手札から特殊召喚する。「幻獣機グリーフィン」のこの効果は１ターンに１度しか使用できない。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、手札の「幻獣機」と名のついたモンスター１体を捨てて発動できる。「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10760,
    "①：このカードが相手によって墓地へ送られた場合に発動できる。デッキから闇属性の「ヴァンパイア」モンスター１体または「ヴァンパイア」魔法・罠カード１枚を手札に加える。②：墓地のこのカードを除外して発動できる。このターンに１度だけ、自分はレベル５以上の闇属性の「ヴァンパイア」モンスターを召喚する場合に必要なリリースをなくす事ができる。",
    null,
    ""
  ],
  [
    10761,
    "このカードをX召喚の素材とする場合、闇属性モンスターのX召喚にしか使用できない。①：このカードが召喚に成功した時に発動できる。手札・デッキから「シャドウ・ヴァンパイア」以外の闇属性の「ヴァンパイア」モンスター１体を特殊召喚する。この効果で特殊召喚に成功したターン、そのモンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10762,
    "このカードが墓地に存在し、アンデット族モンスターの効果によって自分フィールド上にレベル５以上のアンデット族モンスターが特殊召喚された時、２０００ライフポイントを払って発動できる。このカードを墓地から特殊召喚する。「ヴァンパイア・グレイス」のこの効果は１ターンに１度しか使用できない。また、１ターンに１度、カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手は宣言された種類のカード１枚をデッキから墓地へ送る。",
    null,
    ""
  ],
  [
    10763,
    "このカードがモンスターカードゾーン上で破壊された場合、墓地へ送らずに永続魔法カード扱いとして自分の魔法＆罠カードゾーンに表側表示で置く事ができる。この効果で永続魔法カード扱いになっている場合、お互いのスタンバイフェイズ毎にこのカードにパンプキンカウンターを１つ置く。相手フィールド上の全てのモンスターの攻撃力・守備力は、永続魔法カード扱いのこのカードに乗っているパンプキンカウンターの数×１００ポイントダウンする。",
    null,
    ""
  ],
  [
    10764,
    "自分がエクシーズ召喚に成功した時、このカードを手札から特殊召喚できる。また、１ターンに１度、自分フィールド上のエクシーズ素材を１つ取り除き、フィールド上のエクシーズモンスター１体を選択して発動できる。選択したモンスターのランクを１つ下げ、攻撃力は３００ポイントダウンする。",
    null,
    ""
  ],
  [
    10765,
    "このカードが闇属性モンスターと戦闘を行う場合、ダメージ計算を行わずそのモンスターを破壊する。",
    null,
    ""
  ],
  [
    10766,
    "このカードは特殊召喚できない。\n①：このカードが召喚・リバースした時に発動できる。デッキから「荒魂」以外のスピリットモンスター１体を手札に加える。\n②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを手札に戻す。",
    null,
    ""
  ],
  [
    10767,
    "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、「羅刹」以外の手札のスピリットモンスター１体を相手に見せて発動できる。相手フィールド上に表側攻撃表示で存在するモンスター１体を選択して持ち主の手札に戻す。この効果を発動するターン、自分はモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10768,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●このカードの種族・属性は恐竜族・地属性になる。\n●このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。そのモンスターを自分フィールドに守備表示で特殊召喚する。この効果で特殊召喚したモンスターの種族はアンデット族になる。",
    null,
    ""
  ],
  [
    10769,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●自分エンドフェイズに、自分の墓地の装備魔法カード１枚を対象として発動できる。そのカードを手札に加える。このカード名のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10770,
    "このカードはリリースなしで召喚できる。この方法で召喚したこのカードのレベルは３になり、元々の攻撃力は半分になる。また、１ターンに１度、種族を１つ宣言して発動できる。このターンこのカードをシンクロ素材とする場合、このカードを含むそのシンクロ素材モンスター一組を宣言した種族として扱う。この効果を発動したターン、自分は宣言した種族以外のモンスターを召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    10771,
    "このカードがフィールド上に表側表示で存在する限り、このカード以外の自分フィールド上の植物族モンスター１体が戦闘またはカードの効果によって破壊され墓地へ送られた場合、相手フィールド上のカード１枚を選択して破壊できる。",
    null,
    ""
  ],
  [
    10772,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。このカードがアドバンス召喚に成功した時、フィールド上にセットされたカードを２枚まで選択して破壊する。このカードが地属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。\n●デッキからカードを１枚ドローする。",
    null,
    "%A1%D4%B9%E4%C3%CF%C4%EB%A5%B0%A5%E9%A5%F3%A5%DE%A1%BC%A5%B0%A1%D5"
  ],
  [
    10773,
    "このカードはデッキから特殊召喚できない。このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードが反転召喚に成功した時、相手の手札をランダムに１枚捨てる。",
    null,
    ""
  ],
  [
    10774,
    "このカードが特殊召喚に成功した時、このカード以外のフィールド上の特殊召喚されたモンスターを全て裏側守備表示にする。「土地鋸」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10775,
    "１ターンに１度、フィールド上に表側表示で存在するモンスター１体を選択して発動できる。選択したモンスターのレベルを１つ上げる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10776,
    "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーの手札をランダムに１枚選び、次のターンのスタンバイフェイズ時まで裏側表示でゲームから除外する。「ブルー・ダストン」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10777,
    "闇属性レベル３モンスター×４\n①：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは相手も受ける。②：このカードが「No.96 ブラック・ミスト」をX素材としている場合、以下の効果を得る。●このカードが相手モンスターと戦闘を行う攻撃宣言時に１度、このカードのX素材を１つ取り除いて発動できる。その相手モンスターの攻撃力を０にし、このカードの攻撃力はその相手モンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    10778,
    "闇属性レベル２モンスター×２\n①：相手がモンスターの効果を発動した時、このカードのX素材を２つ取り除いて発動できる。その発動を無効にし、相手に５００ダメージを与える。",
    null,
    ""
  ],
  [
    10779,
    "闇属性レベル３モンスター×３\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力は１０００ダウンする。②：このカードが「No.65 裁断魔人ジャッジ・バスター」をX素材としている場合、以下の効果を得る。●このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターは効果を発動できない。",
    null,
    ""
  ],
  [
    10780,
    "レベル３モンスター×２\nこのカードがフィールド上に表側表示で存在する限り、攻撃可能な相手モンスターは攻撃しなければならない。また、自分フィールド上にこのカード以外の「BK」と名のついたモンスターが存在する場合、相手はこのカードを攻撃対象にできない。このカード以外の自分の「BK」と名のついたモンスターが戦闘を行う攻撃宣言時、このカードのエクシーズ素材を２つ取り除いて発動できる。相手の手札を確認し、その中から魔法カード１枚を選んで自分フィールド上にセットする。",
    null,
    ""
  ],
  [
    10781,
    "ドラゴン族レベル８モンスター×２\n①：１ターンに１度、自分フィールドに他のモンスターが存在しない場合、このカードのX素材を１つ取り除き、以下の効果から１つを選択して発動できる。●手札からドラゴン族モンスター１体を特殊召喚する。●相手フィールドのドラゴン族モンスター１体を対象として発動できる。そのドラゴン族モンスターのコントロールを得る。●相手ターン終了時まで、相手フィールドのドラゴン族モンスターは効果を発動できない。",
    null,
    ""
  ],
  [
    10782,
    "獣族レベル２モンスター×２\n①：自分フィールドに他の獣族モンスターが存在する限り、このカードは戦闘・効果では破壊されない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドに「影武者狸トークン」（獣族・地・星１・攻？／守０）１体を特殊召喚する。このトークンの攻撃力は、フィールドのモンスターの一番高い攻撃力と同じになる。",
    null,
    ""
  ],
  [
    10783,
    "レベル３モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、相手は他の「ゴーストリック」モンスター及び裏側守備表示モンスターを攻撃対象に選択できない。②：このカードのX素材を１つ取り除き、相手フィールドにセットされたカード１枚を対象として発動できる。そのセットされた相手のカードを破壊する。③：このカードが墓地へ送られた場合、このカード以外の自分の墓地の「ゴーストリック」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    10784,
    "獣戦士族レベル４モンスター×２\nこのカードがエクシーズ召喚に成功した時、自分のデッキの上からカードを５枚墓地へ送る。このカードの攻撃力は、この効果で墓地へ送った「武神」と名のついたカードの数×１００ポイントアップする。また、自分フィールド上の「武神」と名のついた獣戦士族モンスターが戦闘またはカードの効果によって破壊される場合、その破壊されるモンスター１体の代わりにこのカードのエクシーズ素材を１つ取り除く事ができる。「武神帝－カグツチ」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    "%A1%D4%C9%F0%BF%C0%C4%EB%A1%DD%A5%AB%A5%B0%A5%C4%A5%C1%A1%D5"
  ],
  [
    10785,
    "アンデット族レベル５モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードのX素材を１つ取り除き、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。この効果で特殊召喚に成功したターン、そのモンスター以外の自分のモンスターは攻撃できない。②：フィールドのこのカードが相手によって破壊され墓地へ送られた次のターンのスタンバイフェイズに発動する。このカードを墓地から守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10786,
    "地属性レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、以下の効果から１つを選択して発動できる。\n●デッキから植物族モンスター１体を墓地へ送る。\n●自分の墓地から植物族モンスター１体を選択して表側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10787,
    "レベル８モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。このターン、対象のモンスターは効果が無効になり、このカード以外の効果を受けない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10788,
    "チューナー＋チューナー以外のモンスター１体\n①：このカードがフィールドから墓地へ送られた場合に発動する。相手フィールドの全てのモンスターの攻撃力は５００ダウンする。",
    null,
    ""
  ],
  [
    10789,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードの攻撃力・守備力は、このカードのシンクロ素材としたチューナー以外のモンスターの数×２００ポイントアップする。",
    null,
    ""
  ],
  [
    10790,
    "自分フィールド上の全ての「ガガガ」と名のついたモンスターの攻撃力は、次の自分のスタンバイフェイズ時まで、自分フィールド上の「ガガガ」と名のついたモンスターの数×５００ポイントアップする。「ガガガタッグ」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10791,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキの一番上のカードを墓地へ送り、自分の墓地の「BK」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10792,
    "ドラゴン族モンスターにのみ装備可能。①：装備モンスターは戦闘・効果では破壊されない。装備モンスターの戦闘で発生するお互いのプレイヤーへの戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    10793,
    "①：このカードがフィールドゾーンに存在する限り、お互いのモンスターは、裏側守備表示モンスターに攻撃できず、相手フィールドのモンスターが裏側守備表示モンスターのみの場合、相手に直接攻撃できる。②：このカードがフィールドゾーンに存在する限り、お互いが受ける効果ダメージは半分になり、「ゴーストリック」モンスター以外のモンスターはプレイヤーに与える戦闘ダメージが半分になる。",
    null,
    ""
  ],
  [
    10794,
    "自分フィールド上に「武神」と名のついた獣戦士族モンスターが存在し、相手フィールド上のモンスターの数が自分フィールド上のモンスターの数より多い場合、メインフェイズ１の開始時に発動できる。次の相手ターン終了時まで、お互いに魔法・罠カードの効果を発動できない。",
    null,
    ""
  ],
  [
    10795,
    "フィールド上のアンデット族モンスターの攻撃力はダメージ計算時のみ５００ポイントアップする。また、１ターンに１度、相手のデッキからカードが墓地へ送られた時、自分の手札・デッキから「ヴァンパイア」と名のついた闇属性モンスター１体を墓地へ送り、フィールド上のカード１枚を選択して破壊する。",
    null,
    "%A1%D4%A5%F4%A5%A1%A5%F3%A5%D1%A5%A4%A5%A2%C4%EB%B9%F1%A1%D5"
  ],
  [
    10796,
    "このカードを発動するターン、自分はバトルフェイズを行えない。\n①：自分メインフェイズ１開始時に、自分の墓地のモンスター３体を対象として発動できる（同じ種族は１体まで）。そのモンスター３体をデッキに戻してシャッフルする。その後、自分は２枚ドローする。",
    null,
    ""
  ],
  [
    10797,
    "自分の墓地の装備魔法カード１枚と、その正しい対象となるフィールド上のモンスター１体を選択して発動できる。選択した装備魔法カードを選択したモンスターに装備する。この効果で装備した装備魔法カードはエンドフェイズ時に破壊される。このカードを発動したターン、自分はモンスターを特殊召喚できない。「旗鼓堂々」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10798,
    "「帝王の開岩」の②の効果は１ターンに１度しか使用できない。①：このカードが魔法＆罠ゾーンに存在する限り、自分はエクストラデッキからモンスターを特殊召喚できない。②：自分が表側表示でモンスターのアドバンス召喚に成功した時、以下の効果から１つを選択して発動できる。\n●そのモンスターとカード名が異なる攻撃力２４００／守備力１０００のモンスター１体をデッキから手札に加える。\n●そのモンスターとカード名が異なる攻撃力２８００／守備力１０００のモンスター１体をデッキから手札に加える。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%B3%AB%B4%E4%A1%D5"
  ],
  [
    10799,
    "自分フィールド上に儀式・融合・シンクロ・エクシーズモンスターの内２種類以上が存在する場合、そのモンスターの種類によって、以下の効果から１つ以上選んで発動できる。「聖蛇の息吹」は１ターンに１枚しか発動できない。\n●２種類以上：自分の墓地のモンスター１体またはゲームから除外されている自分のモンスター１体を選択して手札に加える。\n●３種類以上：自分の墓地の罠カード１枚を選択して手札に加える。\n●４種類：「聖蛇の息吹」以外の自分の墓地の魔法カード１枚を選択して手札に加える。",
    null,
    ""
  ],
  [
    10800,
    "装備モンスターはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが相手のカードの効果によって破壊され墓地へ送られた時、デッキから「ダストン」と名のついたモンスター１体を手札に加える事ができる。「ダストンのモップ」は自分フィールド上に１枚しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10801,
    "①：２０００LPを払い、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10802,
    "自分フィールド上のエクシーズ素材の無い「No.」と名のついたエクシーズモンスター１体を選択して発動できる。自分の手札のモンスター２体を、選択したエクシーズモンスターの下に重ねてエクシーズ素材とする。",
    null,
    ""
  ],
  [
    10803,
    "発動後このカードは装備カードとなり、自分フィールド上のモンスター１体に装備する。装備モンスターは表側攻撃表示で存在する限り、１ターンに１度だけ戦闘では破壊されない。また、装備モンスターの戦闘によって発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    10804,
    "手札の「ゴーストリック」と名のついたモンスター１体を相手に見せて発動できる。このターン、自分フィールド上の「ゴーストリック」と名のついたカード及び裏側守備表示で存在するモンスターはカードの効果の対象にならず、カードの効果では破壊されない。",
    null,
    ""
  ],
  [
    10805,
    "自分フィールド上に裏側守備表示で存在するモンスターを任意の数だけ選択して発動できる。選択したモンスターを表側守備表示にし、その中の「ゴーストリック」と名のついたモンスターの数まで、相手フィールド上に表側表示で存在するモンスターを選んで裏側守備表示にする。",
    null,
    ""
  ],
  [
    10806,
    "自分のフィールドカードゾーンにカードが存在せず、自分フィールド上に表側表示で存在するモンスターがアンデット族モンスターのみの場合に発動できる。デッキから「ヴァンパイア帝国」１枚を選んで発動する。その後、自分の墓地から「ヴァンパイア」と名のついた闇属性モンスター１体を選んで表側守備表示で特殊召喚できる。「ヴァンパイア・シフト」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10807,
    "①：このカードが魔法＆罠ゾーンに存在する限り、お互いにドロー以外の方法でデッキからカードを手札に加える事はできない。",
    null,
    ""
  ],
  [
    10808,
    "このカードがフィールド上に存在し、相手フィールド上のモンスターが相手のカードの効果によって破壊された場合、フィールド上のカード１枚を選択して破壊できる。この効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10809,
    "自分フィールド上にアドバンス召喚・儀式召喚・融合召喚したモンスターの内、いずれかが表側表示で存在する場合に発動できる。次の相手ターンの終了時まで、お互いにシンクロ・エクシーズ召喚は行えず、フィールド上のシンクロ・エクシーズモンスターは効果が無効化され、攻撃できない。",
    null,
    ""
  ],
  [
    10810,
    "①：自分フィールドの恐竜族モンスター１体を対象としてこのカードを発動できる。このカードを攻撃力１０００アップの装備カード扱いとして、その自分の恐竜族モンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが攻撃で相手モンスターを破壊し墓地へ送った時に発動できる。装備モンスターは相手モンスターにもう１度だけ続けて攻撃できる。",
    null,
    ""
  ],
  [
    10811,
    "１から１２までの任意のレベルを宣言して発動できる。お互いのプレイヤーはそれぞれコイントスを１回行い、どちらも表が出た場合、自分フィールド上に表側表示で存在する全てのモンスターのレベルは宣言したレベルになる。どちらも裏が出た場合、自分は宣言したレベルの数×５００ライフポイントを失う。",
    null,
    ""
  ],
  [
    10812,
    "宵闇に紛れて姿を現わすと言われるドラゴン。星の海を泳ぐように飛ぶ神秘的な姿からその名が付けられた。その姿を見た者は数えるほどしかないと伝えられるが、見た者は新たな力を得られるという。",
    null,
    "%A1%D4%A5%AE%A5%E3%A5%E9%A5%AF%A5%B7%A1%BC%A5%B5%A1%BC%A5%DA%A5%F3%A5%C8%A1%D5"
  ],
  [
    10813,
    "「聖騎士トリスタン」の②の効果は１ターンに１度しか使用できない。①：自分フィールドにこのカード以外の「聖騎士」モンスターが存在する限り、相手はこのカード以外の自分フィールドの攻撃力１８００未満のモンスターを攻撃対象にできず、効果の対象にもできない。②：このカードが「聖剣」装備魔法カードを装備した場合、フィールドの表側表示のカード１枚を対象として発動する。その表側表示のカードを破壊する。",
    null,
    ""
  ],
  [
    10814,
    "①：このカードがモンスターゾーンに守備表示で存在する限り、このカード以外の自分フィールドの「武神」モンスターは効果では破壊されない。",
    null,
    ""
  ],
  [
    10815,
    "①：１ターンに１度、「幻獣機エアロスバード」以外の自分の墓地の「幻獣機」モンスター１体を除外して発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。②：このカードのレベルは自分フィールドの「幻獣機トークン」のレベルの合計分だけ上がる。③：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    10816,
    "①：お互いのフィールドにモンスターが存在しない場合、このカードはレベル３モンスターとして手札から特殊召喚できる。②：相手フィールドにモンスターが存在し、自分フィールドにカードが存在しない場合、このカードはレベル４モンスターとして手札から特殊召喚できる。③：表側表示のこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    10817,
    "①：このカードがリバースした場合に発動する。デッキから光・闇属性以外の悪魔族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10818,
    "①：相手がEXデッキからモンスターを特殊召喚した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードは、このカードを対象とするモンスターの効果を受けない。",
    null,
    ""
  ],
  [
    10819,
    "チューナー＋チューナー以外のモンスター１体以上\n「ゼラの天使」の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は除外されている相手のカードの数×１００アップする。②：このカードが除外された場合、次のターンのスタンバイフェイズに発動する。除外されているこのカードを特殊召喚する。",
    null,
    "%A1%D4%A5%BC%A5%E9%A4%CE%C5%B7%BB%C8%A1%D5"
  ],
  [
    10820,
    "このカードの発動に対して魔法・罠・モンスターの効果は発動できない。\n①：X素材を持っている相手フィールドのXモンスター１体を対象として発動できる。そのモンスターのX素材を全て取り除き、対象のモンスターをEXデッキに戻す。取り除いたX素材の中にモンスターカードがあった場合、さらにそのモンスターを墓地から可能な限り相手フィールドに守備表示で特殊召喚する。この効果で特殊召喚したモンスターのレベルは１つ下がる。",
    null,
    ""
  ],
  [
    10821,
    "①：自分フィールドのX素材の無い風属性Xモンスター１体を対象としてこのカードを発動できる。そのモンスターがフィールドに存在する限り、フィールドの表側表示モンスターの効果は無効化される。対象のモンスターがフィールドから離れた時にこのカードは破壊される。②：このカードを発動したターンのエンドフェイズに発動する。フィールドのこのカードを、このカードの発動時に対象としたモンスターの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    10822,
    "このカードが召喚に成功した時、相手の魔法＆罠カードゾーンにセットされているカード１枚を選択して発動できる。セットされているそのカードを確認し、罠カードだった場合、そのカードを破壊する。違った場合、元に戻す。この効果で罠カードを破壊した時、以下の効果を発動できる。●手札から地属性・レベル３モンスター１体を表側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10823,
    "このカードは通常召喚できない。自分の墓地の光属性と闇属性のモンスターの数が同じ場合に、その内のどちらかの属性を全て除外した場合のみ特殊召喚できる。このカードの属性は「光」としても扱う。このカードが特殊召喚に成功した時、特殊召喚するために除外したモンスターの属性により、以下の効果を発動できる。この効果を発動するターン、自分はバトルフェイズを行えない。●光：フィールド上のモンスター１体を選択して除外する。●闇：相手の手札をランダムに１枚選び、相手のエンドフェイズ時まで裏側表示で除外する。",
    null,
    "%A1%D4%A5%AB%A5%AA%A5%B9%A1%A6%A5%BD%A5%EB%A5%B8%A5%E3%A1%BC+%A1%DD%BE%AC%B0%C7%A4%CE%BB%C8%BC%D4%A1%DD%A1%D5"
  ],
  [
    10824,
    "「極夜の騎士ガイア」の以下の効果はそれぞれ１ターンに１度ずつ使用できる。●このカード以外の自分フィールド上の闇属性モンスター１体をリリースして発動できる。デッキから戦士族・光属性・レベル４モンスター１体を手札に加え、その後手札を１枚墓地へ送る。●自分の墓地の光属性モンスター１体を除外し、自分フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、相手のエンドフェイズ時まで５００ポイントアップする。",
    null,
    ""
  ],
  [
    10825,
    "「白夜の騎士ガイア」の以下の効果はそれぞれ１ターンに１度ずつ使用できる。●このカード以外の自分フィールド上の光属性モンスター１体をリリースして発動できる。デッキから戦士族・闇属性・レベル４モンスター１体を手札に加え、その後手札を１枚墓地へ送る。●自分の墓地の闇属性モンスター１体を除外し、フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、相手のエンドフェイズ時まで５００ポイントダウンする。",
    null,
    ""
  ],
  [
    10826,
    "自分フィールド上に、光属性及び闇属性モンスターが存在する場合、除外されている自分の光属性または闇属性の戦士族モンスター１体を選択して発動できる。選択したモンスターを手札に加える。「混沌の種」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10827,
    "以下の効果から１つを選択して発動できる。「明と宵の逆転」の効果は１ターンに１度しか使用できない。\n●手札から戦士族・光属性モンスター１体を墓地へ送る。その後、そのモンスターと同じレベルの戦士族・闇属性モンスター１体をデッキから手札に加える。\n●手札から戦士族・闇属性モンスター１体を墓地へ送る。その後、そのモンスターと同じレベルの戦士族・光属性モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    10828,
    "①：相手フィールドにのみモンスターが存在する場合、「勝利の方程式は全て揃った！」と宣言して発動できる。EXデッキから「CNo.」モンスター以外の「No.」Xモンスター１体を特殊召喚する。その後、このカードをそのモンスターの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    10829,
    "①：このカードがフィールドに表側表示で存在する限り１度だけ、フィールドの「ギミック・パペット」モンスター１体を対象として発動できる。そのモンスターを破壊する。②：このカードがフィールドから墓地へ送られた時に発動できる。手札から「ギミック・パペット」モンスターを２体まで特殊召喚する。",
    null,
    ""
  ],
  [
    10830,
    "このカードは通常召喚できない。自分フィールド上の「ゴゴゴ」と名のついたモンスター１体をリリースした場合のみ特殊召喚できる。このカードの攻撃力は、リリースしたそのモンスターの元々の攻撃力を倍にした数値になる。このカードの戦闘によって発生する相手への戦闘ダメージは半分になる。また、１ターンに１度、相手フィールド上で効果モンスターの効果が発動した時に発動する。このカードの攻撃力を１５００ポイントダウンし、その効果を無効にする。",
    null,
    ""
  ],
  [
    10831,
    "①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から「ドドドウィッチ」以外の「ドドド」モンスター１体を表側攻撃表示または裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10832,
    "反転召喚したこのカードがフィールド上に表側表示で存在する限り、このカードの攻撃力は３５００ポイントアップする。また、このカードがリバースした時、フィールド上に表側表示で存在するモンスターを２体まで選択して発動できる。選択したモンスターを破壊する。",
    null,
    ""
  ],
  [
    10833,
    "このカードはデッキから特殊召喚できない。相手フィールド上のモンスターの数が自分フィールド上のモンスターの数より多い場合、このカードは手札から特殊召喚できる。このカードが召喚・特殊召喚に成功した時、手札から「トイナイト」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10834,
    "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして相手フィールド上のエクシーズモンスター１体に装備できる。この効果でこのカードを装備したモンスターにエクシーズ素材が無い場合、そのモンスターを破壊する。また、このカードが装備カード扱いとして装備されている場合、相手のスタンバイフェイズ毎に装備モンスターのエクシーズ素材を１つ取り除く。",
    null,
    ""
  ],
  [
    10835,
    "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、特殊召喚したこのカードの守備力がその攻撃モンスターの攻撃力より高い場合、その攻撃モンスターを破壊する。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。\n●このカードは１ターンに１度だけ戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10836,
    "相手フィールド上にモンスターが存在し、自分フィールド上に表側表示で存在するモンスターがレベル４モンスターのみの場合、このカードは手札から特殊召喚できる。この方法による「トラブル・ダイバー」の特殊召喚は１ターンに１度しかできない。このカードをエクシーズ召喚の素材とする場合、戦士族モンスターのエクシーズ召喚にしか使用できない。",
    null,
    ""
  ],
  [
    10837,
    "手札のモンスター１体を墓地へ送り、自分フィールド上に表側表示で存在するモンスターを２体まで選択して発動できる。選択したモンスターのレベルはエンドフェイズ時まで、このカードを発動するために墓地へ送ったモンスターの元々のレベルと同じになる。",
    null,
    ""
  ],
  [
    10838,
    "自分フィールド上に「ゴゴゴ」と名のついたモンスターが２体以上存在する場合、自分が受ける効果ダメージは０になる。また、１ターンに１度、自分フィールド上の「ゴゴゴ」と名のついたモンスターが戦闘を行う攻撃宣言時に発動できる。その自分のモンスターはその戦闘では破壊されない。",
    null,
    ""
  ],
  [
    10839,
    "フィールド上のモンスター１体を選択して発動できる。このターン、選択したモンスターは戦闘では破壊されず、そのモンスターの戦闘によって発生する自分への戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    10840,
    "自分のライフポイントが４０００以下の場合、自分フィールド上のモンスターが相手モンスターと戦闘を行う攻撃宣言時にライフポイントを半分払い、自分フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は相手のエンドフェイズ時まで、自分のライフポイントが４０００より下回っている数値分アップする。「魂の一撃」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10842,
    "チューナー＋チューナー以外のモンスター１体以上\n１ターンに１度、自分のメインフェイズ１でのみ発動できる。このカード以外のフィールド上に表側攻撃表示で存在するモンスターを全て破壊する。この効果を発動するターン、このカード以外のモンスターは攻撃できない。",
    null,
    "%A1%D4%A4%A8%A4%F3%CB%E2%CE%B5+%A5%EC%A5%C3%A5%C9%A1%A6%A5%C7%A1%BC%A5%E2%A5%F3%A1%D5"
  ],
  [
    10843,
    "レベル６モンスター×２\n①：１ターンに１度、このカードのX素材を２つ取り除き、相手フィールドの表側表示モンスター１体と相手フィールドにセットされた魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。この効果の発動後、ターン終了時まで相手が受ける戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    10844,
    "①：「ZW－極星神馬聖鎧」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：装備モンスターが相手によって破壊された事でこのカードが墓地へ送られた時、自分の墓地の「希望皇ホープ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10845,
    "レベル８モンスター×３\nこのカードはX召喚でしか特殊召喚できない。機械族モンスターをX素材として持っているこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    10846,
    "レベル６モンスター×３\nこのカードはX召喚でしか特殊召喚できない。魔法使い族モンスターをX素材として持っているこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    10847,
    "レベル３モンスター×２\n①：相手ターンに１度、このカードのX素材を１つ取り除いて発動できる。自分フィールドに「幻影トークン」（悪魔族・闇・星１・攻／守５００）１体を特殊召喚する。②：このカードの攻撃力は、自分フィールドの「幻影トークン」の数×５００アップする。③：自分フィールドに「幻影トークン」が存在する限り、相手はこのカードを攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    10848,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードがシンクロ召喚に成功した時、このカードの攻撃力は自分の手札の数×８００ポイントアップする。フィールド上のこのカードが相手によって破壊され墓地へ送られた時、このカードのシンクロ召喚に使用したシンクロ素材モンスター一組が自分の墓地に揃っていれば、その一組を特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。「天穹覇龍ドラゴアセンション」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10849,
    "このカードが召喚に成功した時、自分の墓地からレベル３またはレベル４の魚族・水属性モンスター１体を選択して表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。この効果を発動するターン、自分は水属性以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10850,
    "①：自分フィールドに水属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分は手札からモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10851,
    "自分フィールド上にモンスターが存在しない場合、このカードはリリースなしで召喚できる。相手のスタンバイフェイズ時に１度、このカードの攻撃力はエンドフェイズ時まで倍になる。",
    null,
    ""
  ],
  [
    10852,
    "このカードはシンクロ素材にできない。自分のメインフェイズ時に、フィールド上の魚族モンスター１体を選択し、以下の効果から１つを選択して発動できる。この効果は１ターンに２度まで使用できる。この効果を発動するターン、自分は水属性以外のモンスターを特殊召喚できない。\n●選択したモンスターのレベルを１つ上げる。\n●選択したモンスターのレベルを１つ下げる。",
    null,
    ""
  ],
  [
    10853,
    "カードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。",
    null,
    ""
  ],
  [
    10854,
    "水属性レベル５モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このカードの攻撃力は相手ターン終了時まで倍になる。この効果の発動後、ターン終了時までこのカードが相手に与える戦闘ダメージは半分になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10855,
    "水属性レベル５モンスター×２\n①：このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を自分ターンの終了時まで半分にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10856,
    "水属性レベル６モンスター×３\nこのカードは自分フィールドのランク５の水属性Xモンスターの上に重ねてX召喚する事もできる。\n①：このカードの攻撃力は、このカードのX素材の数×５００アップする。\n②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの全ての表側表示モンスターの効果をターン終了時まで無効にする。\n③：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    10857,
    "水属性レベル４モンスター×３\nこのカードは自分フィールドのX素材の無いランク３の水属性Xモンスターの上に重ねてX召喚する事もできる。\n①：このカードの攻撃力は、このカードのX素材の数×２００アップする。\n②：このカードが戦闘で相手モンスターを破壊した時、相手フィールドの魔法・罠カード１枚を対象として発動できる。その相手のカードを破壊する。\n③：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を全て取り除く事ができる。",
    null,
    ""
  ],
  [
    10858,
    "このカードがフィールド上に存在する限り、自分フィールド上の水属性モンスターは相手のカードの効果では破壊されない。発動後３回目の相手のエンドフェイズ時にこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    10859,
    "フィールド上の水属性モンスターを全て破壊する。その後、この効果で破壊され墓地へ送られた水属性モンスターの数×５００ポイントダメージを相手ライフに与える。",
    null,
    "%A1%D4%A5%C0%A5%A4%A5%E4%A5%E2%A5%F3%A5%C9%A1%A6%A5%C0%A5%B9%A5%C8%A1%D5"
  ],
  [
    10860,
    "①：自分の魔法＆罠ゾーンにカードが存在する場合、相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、自分の魔法＆罠ゾーンのカードを全て破壊し、破壊した数×２００ダメージを相手に与える。②：このカードがモンスターゾーンに存在する限り、自分は機械族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    10861,
    "このカードはデッキから特殊召喚できない。①：このカードはリリースなしで召喚できる。②：このカードの①の方法で召喚したこのカードの元々の攻撃力は０になる。",
    null,
    ""
  ],
  [
    10862,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の攻撃力３０００以上の機械族モンスター１体を対象として発動できる。その機械族モンスターを守備表示で特殊召喚する。②：セットされたこのカードが墓地へ送られた場合、自分の墓地の機械族・レベル１０モンスター１体を対象として発動できる。その機械族モンスターを手札に加える。",
    null,
    ""
  ],
  [
    10863,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。相手に５００ダメージを与える。この効果を発動するターン、自分はバトルフェイズを行えない。②：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから機械族・地属性・レベル１０モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    10864,
    "①：１ターンに１度、自分・相手のバトルフェイズに、このカード以外の自分フィールドの戦士族モンスター１体を対象として発動できる。このカードの攻撃力を６００ダウンし、対象のモンスターの攻撃力を６００アップする。②：フィールドのこのカードが相手によって破壊され墓地へ送られた時、墓地のこのカードを除外し、自分の墓地の戦士族・炎属性モンスター１体を対象として発動できる。その戦士族・炎属性モンスターを特殊召喚する。",
    null,
    "%A1%D4%C1%F3%B1%EA%A4%CE%B7%F5%BB%CE%A1%D5"
  ],
  [
    10865,
    "このカードを発動するターン、自分はデッキ・EXデッキからモンスターを特殊召喚できず、バトルフェイズを行えない。①：自分フィールドに「ハーピィ・レディ」「ハーピィ・レディ三姉妹」が合計３体以上存在する場合、その数まで可能な限り相手フィールドのモンスターを対象として発動できる。対象のモンスターを破壊し、破壊したモンスターの内、元々の攻撃力が一番高いモンスターのその数値分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    10866,
    "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。\n②：このカードが召喚した場合に発動する。デッキから「サイバー」魔法・罠カードか「サイバネティック」魔法・罠カード１枚を手札に加える。\n③：相手フィールドにのみモンスターが存在する場合、墓地のこのカードを除外して発動できる。デッキから「サイバー・ドラゴン」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%B3%A5%A2%A1%D5"
  ],
  [
    10867,
    "①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：このカードが召喚に成功した時に発動できる。自分フィールドの全ての「サイバー・ドラゴン」のレベルを５にする。この効果を発動するターン、自分は機械族モンスターしか特殊召喚できない。③：このカードが除外された場合、自分フィールドの「サイバー・ドラゴン」１体を対象として発動できる。このターン、そのモンスターは戦闘・効果では破壊されない。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%C9%A5%E9%A5%A4%A1%D5"
  ],
  [
    10868,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の墓地に「サイバー・ドラゴン」が存在する場合、以下の効果から１つを選択して発動できる（このカードの発動時に自分の墓地に「サイバー・ドラゴン」が３体以上存在する場合、両方を選択できる）。\n●デッキから機械族・光属性モンスター１体を手札に加える。\n●自分の墓地の機械族・光属性モンスター１体を対象として発動できる。その機械族・光属性モンスターをデッキに戻す。",
    null,
    ""
  ],
  [
    10869,
    "このカードは発動後、３回目の自分スタンバイフェイズに破壊される。①：１ターンに１度、フィールドに「サイバー・ドラゴン」が存在する場合に発動できる。デッキから機械族・光属性モンスター１体を除外する。②：このカードがフィールドから墓地へ送られた場合に発動する。除外されている自分の機械族・光属性モンスターを可能な限り特殊召喚し、自分フィールドの魔法・罠カードを全て破壊する。この効果で特殊召喚したモンスターは効果を発動できない。この効果を発動するターン、自分はバトルフェイズを行えない。",
    null,
    ""
  ],
  [
    10870,
    "機械族レベル５モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、自分の墓地の「サイバー・ドラゴン」１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：自分・相手ターンに１度、自分の手札・フィールド（表側表示）から「サイバー・ドラゴン」１体を除外して発動できる。このカードの攻撃力はターン終了時まで２１００アップする。\n③：このカードが相手の効果で墓地へ送られた場合に発動できる。EXデッキから機械族の融合モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%CE%A5%F4%A5%A1%A1%D5"
  ],
  [
    10871,
    "自分フィールドに「ゴーストリック」モンスターが存在する場合のみ、このカードは表側表示で召喚できる。①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：自分メインフェイズ１に１度、自分フィールドの「ゴーストリック」モンスター１体を対象として発動できる。そのモンスターの攻撃力は次の相手ターンの終了時まで、フィールドの「ゴーストリック」モンスターの元々の攻撃力を合計した数値になり、このターン対象のモンスター以外のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10872,
    "①：自分フィールドの「武神」モンスターが相手モンスターとの戦闘で破壊され自分の墓地へ送られた時、このカードを手札から墓地へ送って発動できる。その相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    10873,
    "「ヴァンパイア・デューク」の②の効果は１ターンに１度しか使用できない。このカードをX召喚の素材とする場合、闇属性モンスターのX召喚にしか使用できない。①：このカードが召喚に成功した時、自分の墓地の闇属性の「ヴァンパイア」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：このカードが特殊召喚に成功した時、カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手は宣言された種類のカード１枚をデッキから墓地へ送る。",
    null,
    ""
  ],
  [
    10874,
    "①：モンスターゾーンのこのカードが効果で破壊される場合、代わりに５００LPを払う事ができる。この効果はこのカードがフィールドに表側表示で存在する限り１度しか使用できない。②：このカードが効果で破壊され墓地へ送られた場合に発動できる。手札から「デーモン」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10875,
    "このカードをS素材とする場合、戦士族モンスターのS召喚にしか使用できず、S召喚に使用されたこのカードは除外される。①：このカードが召喚に成功した時、自分の墓地の「聖騎士」通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードが墓地に存在する場合、自分フィールドのレベル５の「聖騎士」モンスター１体を対象として発動できる。そのモンスターのレベルを１つ下げ、このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    10876,
    "①：このカードはモンスターゾーンに存在する限り、通常モンスターとして扱う。②：このカードが「聖剣」装備魔法カードを装備している限り、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードはレベルが１つ上がり闇属性になる。●自分メインフェイズに発動できる。デッキから「聖剣」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分の手札に加え、残りを墓地へ送る。このカード名のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10877,
    "チューナー＋チューナー以外の「聖騎士」モンスター１体以上\n①：「魔聖騎士皇ランスロット」は自分フィールドに１体しか表側表示で存在できない。②：このカードがS召喚に成功した時に発動できる。デッキから「聖剣」装備魔法カード１枚を選んでこのカードに装備する。③：このカードが戦闘でモンスターを破壊し墓地へ送ったバトルフェイズ終了時に発動できる。デッキから「聖騎士」カードまたは「聖剣」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    10878,
    "レベル５「聖騎士」モンスター×２\n①：このカードがX召喚に成功した時、自分の墓地の「聖剣」装備魔法カードを３種類まで対象として発動できる。対象のカードをこのカードに装備する。②：１ターンに１度、このカードのX素材を１つ取り除き、このカード以外のフィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。③：このカードがフィールドから墓地へ送られた場合、自分の墓地のレベル４以上の「聖騎士」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    10879,
    "「聖騎士」モンスターにのみ装備可能。「聖剣 EX－カリバーン」の②の効果は１ターンに１度しか使用できない。①：装備モンスターは相手の効果の対象にならない。②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの「聖騎士」Xモンスター１体を対象として発動できる。その自分のモンスターとカード名が異なる「聖騎士」Xモンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてエクストラデッキから特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    10880,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分はレベル５以上の悪魔族モンスターを召喚する場合に必要なリリースをなくす事ができる。この効果は１ターンに１度しか適用できない。②：通常召喚したレベル５以上の悪魔族モンスター１体のみが破壊される場合、代わりにこのカードを墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    10881,
    "レベル３モンスター×３\n自分フィールド上の機械族モンスターが戦闘を行うバトルステップ時、このカードのエクシーズ素材を１つ取り除いて発動できる。相手フィールド上に表側表示で存在するカードの効果はそのダメージステップ終了時まで無効になり、そのダメージステップ終了時まで相手は魔法・罠・効果モンスターの効果を発動できない。また、このカードがフィールド上から離れた時、自分の墓地からこのカード以外の「ギアギア」と名のついたカード１枚を選択して手札に加える事ができる。",
    null,
    ""
  ],
  [
    10882,
    "このカードが「ギアギア」と名のついたカードの効果によって特殊召喚に成功した時、自分の手札・墓地から「ギアギアーノ Mk－Ⅲ」以外の「ギアギア」と名のついたモンスター１体を選んで表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。「ギアギアーノ Mk－Ⅲ」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分は「ギアギア」と名のついたモンスター以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10883,
    "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードがリバースした時、このカード以外の自分フィールド上の「ギアギア」と名のついたモンスターの数まで、フィールド上の魔法・罠カードを選んで破壊できる。",
    null,
    ""
  ],
  [
    10884,
    "チューナー＋チューナー以外の光属性モンスター１体以上\n①：１ターンに１度、１０００LPを払い、フィールドのカード１枚を対象として発動できる。そのカードを除外する。②：このカードが破壊された時、このカード以外の自分の墓地の「ライトロード」モンスターを任意の数だけ対象として発動できる。そのモンスターをデッキに戻し、自分は戻した数×３００LP回復する。③：自分エンドフェイズに発動する。自分のデッキの上からカードを３枚墓地へ送る。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%A2%A1%BC%A5%AF%20%A5%DF%A5%AB%A5%A8%A5%EB%A1%D5"
  ],
  [
    10885,
    "①：このカードが召喚した時に発動できる。自分の墓地の「ライトロード」モンスターの種類の数以下のレベルを持つドラゴン族・光属性モンスター１体をデッキから手札に加える。\n②：このカードが手札・デッキから墓地へ送られた場合に発動する。自分のデッキの上からカードを１枚墓地へ送る。\n③：自分エンドフェイズに発動する。自分のデッキの上からカードを２枚墓地へ送る。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%E1%A5%A4%A5%C7%A5%F3%20%A5%DF%A5%CD%A5%EB%A5%D0%A1%D5"
  ],
  [
    10886,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分のデッキの上からカードを２枚墓地へ送る。その中に「ライトロード」モンスターがあった場合、さらにこのカードの攻撃力は相手ターン終了時まで２００アップする。\n②：自分エンドフェイズに発動する。自分のデッキの上からカードを２枚墓地へ送る。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%A2%A5%B5%A5%B7%A5%F3%20%A5%E9%A5%A4%A5%C7%A5%F3%A1%D5"
  ],
  [
    10887,
    "ちっちゃな悪魔、ダストンズの白いヤツ。自身でも驚きの白さである事をホコリに思っているらしい。",
    null,
    "%A1%D4%A5%DB%A5%EF%A5%A4%A5%C8%A1%A6%A5%C0%A5%B9%A5%C8%A5%F3%A1%D5"
  ],
  [
    10888,
    "①：「ZW－阿修羅副腕」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、装備モンスターは相手フィールドの全てのモンスターに１回ずつ攻撃できる。",
    null,
    ""
  ],
  [
    10889,
    "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、自分はエンドフェイズ毎に５００ポイントダメージを受ける。",
    null,
    ""
  ],
  [
    10890,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に、その攻撃モンスター１体を対象として発動できる。このカードを手札から装備カード扱いとしてそのモンスターに装備する。装備モンスターは攻撃できない。②：このカードが墓地に存在する場合、相手モンスターの直接攻撃宣言時に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    10891,
    "このカードは特殊召喚できない。このカードは召喚に成功した時、守備表示になる。また、自分フィールド上にエクシーズ素材を持ったエクシーズモンスターが存在する場合、墓地のこのカードをゲームから除外し、相手フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、自分フィールド上のエクシーズ素材の数×５００ポイントダウンする。",
    null,
    ""
  ],
  [
    10892,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。\n①：自分フィールドに攻撃力２０００以上のモンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。\n②：このターンに墓地へ送られていないこのカードを墓地から除外し、X素材を持っている自分フィールドのXモンスター１体を対象として発動できる。そのモンスターの攻撃力は、自身のX素材の数×５００アップする。",
    null,
    ""
  ],
  [
    10893,
    "１ターンに１度、自分のメインフェイズ時に発動できる。このカードの攻撃力は、次の自分のスタンバイフェイズ時まで元々の攻撃力の倍になる。この効果を発動するターン、このカードは攻撃できない。",
    null,
    ""
  ],
  [
    10894,
    "相手フィールド上にカードが存在し、自分フィールド上にカードが存在しない場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10895,
    "このカードが召喚に成功した時、自分の墓地から「先史遺産」と名のついたレベル５モンスター１体を選択して特殊召喚できる。この効果を発動するターン、自分は「先史遺産」と名のついたモンスター以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10896,
    "このカードは手札からこのカード以外の機械族モンスター１体を墓地へ送り、手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10897,
    "このカードが戦闘によって破壊され墓地へ送られた時、このカードを破壊したモンスターの攻撃力は０になる。また、自分のメインフェイズ時、墓地のこのカードをゲームから除外し、相手フィールド上にセットされた魔法・罠カード１枚を選択して発動できる。このターン、選択されたカードは発動できない。この効果の発動に対して相手は選択されたカードを発動できない。",
    null,
    ""
  ],
  [
    10898,
    "自分が岩石族モンスターの召喚に成功した時、このカードを手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    10899,
    "自分フィールド上に「ゴルゴニック・グール」が存在する場合、３００ライフポイントを払って発動できる。このカードを手札から特殊召喚する。「ゴルゴニック・グール」の効果は１ターンに２度まで使用できる。",
    null,
    ""
  ],
  [
    10900,
    "このカードが召喚に成功した時、自分フィールド上の全ての岩石族モンスターのレベルを３にできる。",
    null,
    ""
  ],
  [
    10901,
    "このカードが召喚・特殊召喚に成功した時、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分の墓地からレベル４以下の植物族モンスター１体を選択して特殊召喚できる。「森羅の実張り ピース」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10902,
    "このカードがリバースした時、自分のデッキの上からカードを５枚までめくる事ができる。めくったカードの中に植物族モンスターがあった場合、それらのモンスターを全て墓地へ送る。残りのカードは好きな順番でデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、フィールド上の魔法・罠カード１枚を選択して破壊できる。",
    null,
    ""
  ],
  [
    10903,
    "このカードが召喚に成功した時、自分のデッキの上からカードを２枚までめくる事ができる。めくったカードの中に植物族モンスターがあった場合、それらのモンスターを全て墓地へ送る。残りのカードは好きな順番でデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、フィールド上のモンスター１体を選択して破壊できる。",
    null,
    ""
  ],
  [
    10904,
    "このカードが召喚に成功した時、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、デッキから「森羅」と名のついたカード１枚を選んでデッキの一番上に置く事ができる。",
    null,
    ""
  ],
  [
    10905,
    "１ターンに１度、自分のメインフェイズ時に発動できる。自分のデッキの上からカードを３枚までめくる。めくったカードの中に植物族モンスターがあった場合、それらのカードを全て墓地へ送る。残りのカードは好きな順番でデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分の墓地からこのカード以外の植物族モンスター１体を選択してデッキの一番上に戻す事ができる。",
    null,
    ""
  ],
  [
    10906,
    "１ターンに１度、自分のメインフェイズ時に発動できる。自分のデッキの一番上のカードをめくる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送り、デッキからカードを１枚ドローする。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分のデッキの上からカードを３枚まで確認し、好きな順番でデッキの上に戻す。",
    null,
    ""
  ],
  [
    10907,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、相手モンスターの直接攻撃宣言時に発動できる。その相手モンスターを裏側守備表示にし、このカードを手札から裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    10908,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、戦闘またはカードの効果によって自分がダメージを受けた時、このカードを手札から捨てて発動できる。デッキから「ゴーストリック」と名のついたモンスター１体を裏側守備表示で特殊召喚する。「ゴーストリック・マリー」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10909,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、フィールド上にこのカード以外の「ゴーストリック」と名のついたモンスターが存在する限り、レベル４以上のモンスターが召喚・特殊召喚に成功した時、そのモンスターを裏側守備表示にする。",
    null,
    ""
  ],
  [
    10910,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードがリバースした時、自分フィールド上の「ゴーストリック」と名のついたモンスターの数まで、相手のデッキの上からカードを裏側表示で除外する。「ゴーストリック・スケルトン」のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10911,
    "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードがフィールド上に表側表示で存在する限り、自分は通常召喚に加えて１度だけ「ゴーストリック」と名のついたモンスター１体を召喚できる。このカードがフィールド上に表側表示で存在する限り、自分は闇属性以外のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10912,
    "自分のフィールド上・墓地の「武神」と名のついたモンスターがゲームから除外された場合、このカードを手札から表側守備表示で特殊召喚できる。また、このカードがフィールド上に表側表示で存在し、「武神」と名のついたカードがドロー以外の方法で自分のデッキから手札に加わった場合、そのターンのエンドフェイズ時に１度だけ発動できる。デッキからカードを１枚ドローし、その後手札を１枚選んで捨てる。「武神－アラスダ」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    ""
  ],
  [
    10913,
    "自分のメインフェイズ２で、このカードを手札から墓地へ送って発動できる。デッキから「武神」と名のついたモンスター１体を手札に加える。この効果を発動するターン、自分は「武神」と名のついたカード以外の魔法・罠・効果モンスターの効果を発動できない。「武神器－ヤサカニ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10914,
    "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターは１度のバトルフェイズ中に２回攻撃する事ができる。この効果を発動するターン、選択したモンスター以外のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10915,
    "墓地のこのカードをゲームから除外し、手札から「武神」と名のついたモンスター１体を墓地へ送って発動できる。このターン、自分が受ける全てのダメージを０にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    10916,
    "墓地のこのカードをゲームから除外し、自分フィールド上の「武神」と名のついた獣戦士族モンスター１体を選択して発動できる。選択したモンスターはこのターンに１度だけ戦闘及びカードの効果では破壊されない。この効果は相手ターンでも発動できる。「武神器－サグサ」の効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10917,
    "このカードが相手モンスターの攻撃によって破壊され墓地へ送られた時、デッキから「墓守の使徒」以外の「墓守」と名のついたモンスター１体を裏側守備表示で特殊召喚できる。",
    null,
    ""
  ],
  [
    10918,
    "このカードがリバースした時、相手の墓地のカード１枚を選択してデッキの一番下に戻す事ができる。また、リバースしたこのカードが墓地へ送られた場合、自分の墓地の「ネクロバレー」と名のついたカード１枚を選択して手札に加える事ができる。このカードの効果は「王家の眠る谷－ネクロバレー」の効果では無効化されない。",
    null,
    ""
  ],
  [
    10919,
    "このカードの守備力は、自分の墓地の「墓守」と名のついたモンスターの数×２００ポイントアップする。このカードがフィールド上に表側表示で存在する限り、「墓守」と名のついたモンスター以外の、墓地で発動する効果モンスターの効果は無効化される。また、「王家の眠る谷－ネクロバレー」がフィールド上に存在する場合、相手はフィールド魔法カードを発動できず、フィールド魔法カードは相手の効果によっては破壊されない。",
    null,
    ""
  ],
  [
    10920,
    "このカードはモンスター３体または「墓守」モンスター１体をリリースして表側表示でアドバンス召喚する事もできる。①：このカードがアドバンス召喚に成功した時、このカードのアドバンス召喚のためにリリースした「墓守」モンスターの数まで、以下の効果から選択して発動できる。●このカードの攻撃力は、このカードのアドバンス召喚のためにリリースしたモンスターのレベルの合計×１００アップする。●相手フィールドの裏側表示モンスターを全て破壊する。●相手フィールドの全てのモンスターの攻撃力・守備力は２０００ダウンする。",
    null,
    ""
  ],
  [
    10921,
    "このカードをシンクロ素材とする場合、地属性モンスターのシンクロ召喚にしか使用できない。自分のメインフェイズ時、フィールド上の地属性モンスター１体を選択して発動できる。選択したモンスターのレベルを１つ下げる。「幻妖種ミトラ」の効果は１ターンに２度まで使用できる。",
    null,
    ""
  ],
  [
    10922,
    "①：このカードが獣族モンスターの効果で特殊召喚に成功した場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    10923,
    "このカードは特殊召喚できない。①：このカードが召喚・リバースしたターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにスピリットモンスター１体を召喚できる。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。③：このカードが墓地へ送られた場合に発動する。自分はデッキから１枚ドローする。この効果は自分フィールドにスピリットモンスターが存在する場合に発動と処理を行う。",
    null,
    ""
  ],
  [
    10924,
    "①：このカードが召喚に成功した時、フィールドのモンスター１体を対象として発動できる。そのモンスターを表側守備表示にする。",
    null,
    ""
  ],
  [
    10925,
    "このカードがフィールド上に表側表示で存在する限り、相手は他の植物族モンスターを攻撃対象に選択できない。また、このカードが相手によって墓地へ送られた場合、デッキから「紅姫チルビメ」以外の植物族モンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    10926,
    "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。このカードがアドバンス召喚に成功した時、フィールド上の魔法・罠カードを３枚まで選択して破壊できる。このカードが水属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。\n●この効果の発動に対して相手は選択されたカードを発動できない。",
    null,
    "%A1%D4%C5%E0%C9%B9%C4%EB%A5%E1%A5%D3%A5%A6%A5%B9%A1%D5"
  ],
  [
    10927,
    "自分フィールド上に魚族及び鳥獣族モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、３から５までの任意のレベルを宣言して発動できる。自分フィールド上の全てのモンスターのレベルは宣言したレベルになる。この効果を発動したターン、水属性以外の自分のモンスターは効果を発動できない。",
    null,
    ""
  ],
  [
    10928,
    "このカードはエクシーズモンスターの効果を受けない。また、このカードがエクシーズモンスターとの戦闘によって破壊され墓地へ送られた時、このカードを破壊したエクシーズモンスターのランクによって、以下の効果を発動する。\n●ランク３以下：相手はエクストラデッキのカード１枚を選んで墓地へ送る。\n●ランク４：自分は相手のエクストラデッキのカード１枚を選んで墓地へ送る。\n●ランク５以上：相手はそのエクシーズモンスターのランクの数だけ、エクストラデッキのカードを選んで墓地へ送る。",
    null,
    ""
  ],
  [
    10929,
    "このカードが墓地へ送られた場合、以下の効果から１つを選択して発動できる。\n●相手フィールド上に表側表示で存在するモンスター１体を選択して裏側守備表示にする。\n●相手フィールド上に表側表示で存在する魔法・罠カード１枚を選択して持ち主の手札に戻す。このターン、相手はこの効果で手札に戻したカード及びその同名カードを発動できない。",
    null,
    ""
  ],
  [
    10930,
    "このカードはこのカードの効果でしか特殊召喚できない。このカードをリリースしてアドバンス召喚に成功した場合、次の自分のスタンバイフェイズ時に発動できる。このカードを墓地から特殊召喚する。この効果を発動するターン、自分はエクストラデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10931,
    "「光子竜降臨」により降臨。このカードをリリースして発動できる。手札・デッキから「銀河眼の光子竜」１体を特殊召喚する。また、このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、デッキからカードを１枚ドローする。",
    null,
    ""
  ],
  [
    10932,
    "レベル５モンスター×３\n①：１ターンに１度、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。②：X素材を持っているこのカードが破壊され墓地へ送られた時に発動できる。このカードを特殊召喚する。その後、このカードの元々の攻撃力分だけ自分のLPを回復する。この効果で特殊召喚したこのカードはこのターン攻撃できない。この効果は自分の墓地に「No.101 S・H・Ark Knight」が存在する場合に発動と処理ができる。",
    null,
    ""
  ],
  [
    10933,
    "レベル４モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードのX素材を２つ取り除き、相手フィールドの特殊召喚された表側攻撃表示モンスター１体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    10934,
    "レベル１モンスター×２\n①：自分または相手モンスターの攻撃宣言時、このカードのX素材を１つ取り除いて発動できる。その攻撃を無効にし、そのモンスターがXモンスターだった場合、このカードの攻撃力はそのモンスターのランク×５００アップする。",
    null,
    ""
  ],
  [
    10935,
    "レベル５モンスター×４\n①：相手モンスターの攻撃宣言時に発動できる。相手フィールドのカードを全て破壊する。②：このカードが「No.69 紋章神コート・オブ・アームズ」をX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのXモンスター１体を対象として発動できる。エンドフェイズまで、このカードの攻撃力はそのモンスターの元々の攻撃力分アップし、このカードはそのモンスターの元々のカード名・効果と同じカード名・効果を得る。",
    null,
    ""
  ],
  [
    10936,
    "レベル１０モンスター×４\n①：このカードは戦闘では破壊されない。②：自分のモンスターが相手に戦闘ダメージを与えた場合に発動する。その数値分だけ自分のLPを回復する。③：このカードが「No.92 偽骸神龍 Heart－eartH Dragon」をX素材としている場合、以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手フィールドの全ての表側表示のカードの効果はターン終了時まで無効化される。この効果の発動と効果は無効化されない。",
    null,
    ""
  ],
  [
    10937,
    "岩石族レベル３モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除き、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。ターン終了時まで、選択したモンスターの攻撃力を０にし、その効果を無効にする。この効果は相手ターンでも発動できる。また、１ターンに１度、フィールド上の攻撃力が０のモンスター１体を選択して発動できる。選択したモンスターを破壊する。",
    null,
    ""
  ],
  [
    10938,
    "レベル８モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、カード名を１つ宣言して発動できる。自分のデッキの一番上のカードをめくり、宣言したカードだった場合、そのカードを手札に加える。違った場合、めくったカードを墓地へ送る。②：自分のデッキのカードが効果で墓地へ送られた場合、このカードのX素材を１つ取り除き、フィールドのカード１枚を対象として発動できる。そのカードを持ち主のデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    10939,
    "レベル１モンスター×２\n①：このカードの攻撃力は、自分フィールドの「ゴーストリック」カードの数×２００アップする。②：１ターンに１度、このカードのX素材を１つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力をターン終了時まで半分にする。この効果は相手ターンでも発動できる。③：このカードが墓地へ送られた場合、このカード以外の自分の墓地の「ゴーストリック」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    10940,
    "光属性レベル４モンスター×２\n１ターンに１度、このカードのエクシーズ素材を１つ取り除いて発動できる。手札を全て墓地へ送り、デッキからカードを２枚ドローする。また、このカードが相手のカードの効果によってフィールド上から離れた時、その時にこのカードが持っていたエクシーズ素材の数まで、自分の墓地からレベル４の「武神」と名のついた獣戦士族モンスターを選択して特殊召喚できる。「武神帝－ツクヨミ」は自分フィールド上に１体しか表側表示で存在できない。",
    null,
    "%A1%D4%C9%F0%BF%C0%C4%EB%A1%DD%A5%C4%A5%AF%A5%E8%A5%DF%A1%D5"
  ],
  [
    10941,
    "レベル６モンスター×３\n①：１ターンに１度、このカードのX素材を２つ取り除いて発動できる。このカード以外のフィールドのカードを全て持ち主の手札に戻す。この効果の発動に対して相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    10942,
    "レベル４モンスター×２\n①：自分メインフェイズ及び相手バトルフェイズに、相手の手札・フィールドのカードの数が、自分の手札・フィールドのカードの数より多い場合、このカードのX素材を１つ取り除いて発動できる（同一チェーン上では１度まで）。フィールドの他のカードを全て破壊する。この効果の発動後、ターン終了時まで相手が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    10943,
    "魔法使い族レベル４モンスター×２\nこのカードは自分メインフェイズ２に、自分フィールドのランク３以下のXモンスターの上に重ねてX召喚する事もできる。①：このカードの攻撃力は、このカードのX素材の数×２００アップする。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが戦闘を行ったダメージ計算後に発動する。このカードのX素材を１つ取り除く。",
    null,
    ""
  ],
  [
    10944,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードは、自分のメインフェイズ２以外では相手のカードの効果の対象にならない。",
    null,
    ""
  ],
  [
    10945,
    "①：自分フィールドのランクが一番高いXモンスター１体を対象として発動できる。その自分のモンスターと同じ種族・属性でランクが２つ高いモンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。②：このカードが墓地に存在する場合、自分ドローフェイズのドロー前に発動できる。このカードを手札に加える。この効果を発動するターン、自分は通常のドローを行えず、「RUM－アストラル・フォース」の効果以外ではモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10946,
    "自分フィールド上の「希望皇ホープ」と名のついたモンスター１体を選択して発動できる。選択したモンスターよりランクが低い「希望皇ホープ」と名のついたモンスター１体を、選択した自分のモンスターの上に重ねてエクシーズ召喚扱いとしてエクストラデッキから特殊召喚する。この効果でエクシーズ召喚したモンスターは以下の効果を得る。●このカードが相手モンスターと戦闘を行う場合、バトルフェイズの間だけその相手モンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    10947,
    "自分フィールド上のエクシーズモンスター１体をリリースして発動できる。リリースしたモンスターと同じ種族・属性・ランクでカード名が異なるモンスター１体をエクストラデッキから特殊召喚し、このカードを下に重ねてエクシーズ素材とする。この効果で特殊召喚したモンスターは、エンドフェイズ時に墓地へ送られる。「エクシーズ・シフト」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10948,
    "「光子竜の聖騎士」の降臨に必要。自分の手札・フィールド上から、レベルの合計が４になるようにモンスターをリリースしなければならない。また、自分のメインフェイズ時に墓地のこのカードをゲームから除外して発動できる。レベルの合計が４になるように自分の墓地のモンスターをゲームから除外し、手札から「光子竜の聖騎士」１体を儀式召喚扱いとして特殊召喚する。",
    null,
    ""
  ],
  [
    10949,
    "自分のメインフェイズ時に手札または自分フィールド上に表側表示で存在する、植物族モンスター１体を墓地へ送って発動できる。デッキから「森羅」と名のついたカード１枚を選んでデッキの一番上に置く。「森羅の霊峰」のこの効果は１ターンに１度しか使用できない。また、相手のエンドフェイズ時に１度だけ、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのカードを墓地へ送る。違った場合、そのカードをデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    10950,
    "このカードがフィールド上に存在する限り、「ゴーストリック」と名のついたモンスター以外の自分フィールド上のモンスターは攻撃できず、お互いのフィールド上のモンスターは、裏側守備表示のモンスターに攻撃できず、相手フィールド上のモンスターが裏側守備表示のモンスターのみの場合、相手プレイヤーに直接攻撃できる。また、プレイヤーに戦闘ダメージを与えたモンスターは、ダメージステップ終了時に裏側守備表示になる。",
    null,
    ""
  ],
  [
    10951,
    "自分フィールド上にこのカード以外のカードが存在しない場合に発動できる。自分の墓地の「武神」と名のついた獣戦士族モンスターを全てデッキに戻し、自分の手札を全て墓地へ送る。その後、デッキからカード名の異なる「武神」と名のついた獣戦士族モンスターを３体まで手札に加える事ができる。「武神集結」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10952,
    "フィールド上に「墓守」と名のついたモンスター及び「王家の眠る谷－ネクロバレー」が存在する場合に発動できる。このカードがフィールド上に存在する限り、お互いに「墓守」と名のついたモンスター以外のモンスターを特殊召喚できない。「墓守」と名のついたモンスター及び「王家の眠る谷－ネクロバレー」がフィールド上に存在しない場合、このカードを破壊する。",
    null,
    ""
  ],
  [
    10953,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：手札を１枚墓地へ送って発動できる。デッキから以下のモンスターの内１体ずつ、合計２体までを手札に加える。\n●「ズババ」モンスター\n●「ガガガ」モンスター\n●「ゴゴゴ」モンスター\n●「ドドド」モンスター",
    null,
    ""
  ],
  [
    10954,
    "フィールド上のエクシーズモンスターがそのエクシーズ素材を取り除いて効果を発動する場合、取り除くエクシーズ素材１つの代わりに手札１枚を裏側表示でゲームから除外できる。この効果はお互いに１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    10955,
    "自分及び相手フィールド上に表側攻撃表示で存在する効果モンスターを１体ずつ選択して発動できる。選択した２体のモンスターの効果を無効にする。その後、選択した２体のモンスターがフィールド上に表側攻撃表示で存在する限り、選択したモンスターは戦闘では破壊されず、このカード以外のカードの効果を受けず、攻撃と表示形式の変更もできない。",
    null,
    ""
  ],
  [
    10956,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このターン、相手がドロー以外の方法でデッキ・墓地からカードを手札に加える度に、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    10957,
    "自分フィールド上の「希望皇ホープ」と名のついたモンスター１体をリリースして発動できる。相手フィールド上にセットされた魔法・罠カードを全て破壊する。",
    null,
    ""
  ],
  [
    10958,
    "自分フィールド上のエクシーズモンスター１体をリリースして発動できる。このターンのエンドフェイズ時、リリースしたモンスターと同じ種族でランクが１つ低い「No.」と名のついたモンスター１体をエクストラデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    10959,
    "手札を１枚選んで持ち主のデッキの一番上または一番下に戻し、自分の手札・墓地から「森羅」と名のついたモンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターはこのターン、このカード以外のカードの効果を受けず、エンドフェイズ時に持ち主のデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    10960,
    "１ターンに１度、バトルフェイズ中に以下の効果から１つを選択して発動できる。\n●自分フィールド上の「ゴーストリック」と名のついたモンスター１体を選択して裏側守備表示にし、相手フィールド上に裏側守備表示で存在するモンスター１体を選んで表側攻撃表示にする。\n●自分フィールド上に裏側守備表示で存在するモンスター１体を選択して表側攻撃表示にし、それが「ゴーストリック」と名のついたモンスターだった場合、相手フィールド上に表側表示で存在するモンスター１体を選んで裏側守備表示にする。",
    null,
    ""
  ],
  [
    10961,
    "発動後このカードは装備カードとなり、自分フィールド上のランク４のエクシーズモンスター１体に装備する。装備モンスターの攻撃力は、そのモンスターのエクシーズ素材の数×３００ポイントアップする。また、この効果によってこのカードが装備されている場合、１ターンに１度、手札の「武神」と名のついたモンスター１体を装備モンスターの下に重ねてエクシーズ素材とする事ができる。",
    null,
    ""
  ],
  [
    10962,
    "フィールド上に「墓守」と名のついたモンスター及び「王家の眠る谷－ネクロバレー」が存在する場合に発動できる。効果モンスターの効果・魔法・罠カードの発動を無効にし破壊する。「ネクロバレーの王墓」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10963,
    "①：自分のエクストラデッキにカードが存在しない場合、自分フィールドのアドバンス召喚した表側表示モンスター１体を対象として発動できる。そのモンスターは効果が無効になり、このカード以外の効果を受けない。",
    null,
    "%A1%D4%C4%EB%B2%A6%A4%CE%C5%E0%BB%D6%A1%D5"
  ],
  [
    10964,
    "自分フィールド上のカード１枚を選択して発動できる。このターン、選択したカードを対象として発動したモンスター効果を無効にする。また、墓地のこのカードをゲームから除外し、自分フィールド上のカード１枚を選択して発動できる。このターン、選択したカードを対象として発動したモンスター効果を無効にする。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    10965,
    "エクストラデッキから特殊召喚されたモンスターが自分フィールド上に存在しない場合、相手フィールド上に表側表示で存在する、エクストラデッキから特殊召喚されたモンスター１体を選択して発動できる。選択したモンスターのコントロールをエンドフェイズ時まで得る。このカードを発動するターン、自分はモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    10966,
    "フィールド上のモンスター１体を選択して発動できる。このターン、選択したモンスターはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。また、セットされたこのカードが相手のカードの効果によって破壊され墓地へ送られた場合、デッキから「ダストン」と名のついたモンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    10972,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「先史遺産ネブラ・ディスク」以外の「オーパーツ」カード１枚を手札に加える。②：このカードが墓地に存在し、自分フィールドのモンスターが「先史遺産」モンスターのみの場合に発動できる。このカードを守備表示で特殊召喚する。この効果を発動するターン、自分は「オーパーツ」カード以外のカードの効果を発動できない。",
    null,
    ""
  ],
  [
    10973,
    "レベル４「先史遺産」モンスター×２\n①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力をターン終了時まで０にする。この効果は相手ターンでも発動できる。②：自分フィールドの「先史遺産」モンスター１体をリリースし、元々の攻撃力と異なる攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。その元々の攻撃力と異なる攻撃力を持つ相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    10974,
    "自分のメインフェイズ時、手札からこのカード以外の「紋章獣」と名のついたモンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。また、１ターンに１度、手札から「紋章獣」と名のついたモンスター１体を捨てて発動できる。このカードの攻撃力はエンドフェイズ時まで８００ポイントアップする。",
    null,
    ""
  ],
  [
    10975,
    "レベル４モンスター×２\nこのカードの①の効果は同一チェーン上では１度しか発動できない。①：フィールドに同名モンスターが２体以上存在する場合、このカードのX素材を１つ取り除いて発動できる。その内の１体を選び、そのモンスター以外のそのモンスターの同名モンスターを全て破壊する。この効果は相手ターンでも発動できる。②：相手はこのカードの効果で選んだモンスターの同名モンスターを召喚・反転召喚・特殊召喚できない。③：このカードが墓地へ送られた場合に発動できる。デッキから「紋章獣」モンスター２体を墓地へ送る。",
    null,
    ""
  ],
  [
    10976,
    "このカードがフィールド上に存在する限り、フィールド上のサイキック族エクシーズモンスターは魔法・罠カードの効果の対象にならない。また、１ターンに１度、自分のメインフェイズ時に手札から「紋章獣」と名のついたモンスター１体を捨てて発動できる。デッキから「昇華する紋章」以外の「メダリオン」と名のついた魔法・罠カード１枚を手札に加える。この効果を発動するターン、自分はサイキック族エクシーズモンスター及び「紋章獣」と名のついたモンスターしか召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    10977,
    "光属性レベル４モンスター×３\nこのカードは自分フィールドの「No.39 希望皇ホープ」の上に重ねてX召喚する事もできる。①：自分のLPが相手より３０００以上少ない場合、このカードのX素材を３つ取り除き、１０LPになるようにLPを払って発動できる。相手フィールドの特殊召喚されたモンスターを全て破壊し除外する。その後、この効果で除外したモンスターの数×３００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    10978,
    "このカードが召喚に成功した時、自分フィールド上の装備カード扱いの「ZW」と名のついたモンスター１体を選択して表側守備表示で特殊召喚できる。また、自分のメインフェイズ時、手札のこのカードを装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。装備モンスターが戦闘によって相手モンスターを破壊し墓地へ送った時、自分の墓地の「ZW」と名のついたモンスター１体を選択して手札に加える事ができる。",
    null,
    ""
  ],
  [
    10979,
    "このカードが召喚・反転召喚・特殊召喚に成功した時、このカードの表示形式を変更する。フィールド上のこのカードが破壊され墓地へ送られた時、デッキから「ゴゴゴ」と名のついたモンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    10980,
    "このカードが「ドドド」と名のついたモンスターの効果によって特殊召喚されたターン、自分フィールド上の「ドドド」と名のついたモンスター１体を選択し、以下の効果から１つを選択して発動できる。この効果は１ターンに２度まで使用できる。\n●選択したモンスターのレベルを１つ上げる。\n●選択したモンスターのレベルを１つ下げる。",
    null,
    ""
  ],
  [
    10981,
    "①：「エクシーズ・チェンジ・タクティクス」は自分フィールドに１枚しか表側表示で存在できない。\n②：自分フィールドに「希望皇ホープ」モンスターがX召喚された時、５００LPを払って発動できる。自分は１枚ドローする。",
    null,
    ""
  ],
  [
    10982,
    "ライフポイントを半分払って発動できる。このターン、自分が機械族の融合モンスターを融合召喚する場合に１度だけ、その融合モンスターカードによって決められた融合素材モンスターを自分の手札・フィールド上・墓地から選んでゲームから除外し、これらを融合素材にできる。「サイバネティック・フュージョン・サポート」は１ターンに１枚しか発動できない。",
    null,
    ""
  ],
  [
    10983,
    "①：自分の墓地のレベル４以下のモンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚する。このカードが魔法＆罠ゾーンに存在する限り、そのモンスターのレベルは１つ上がり、攻撃力・守備力は１００アップする。そのモンスターが破壊された時にこのカードは破壊される。",
    null,
    ""
  ],
  [
    10984,
    "①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。自分のデッキの一番上のカードをめくり、そのカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。②：デッキのこのカードが効果でめくられて墓地へ送られた場合に発動できる。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    10985,
    "①：フィールドのこのカードが相手によって破壊され墓地へ送られた時に発動できる。自分のデッキの一番上のカードをめくり、そのカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。②：デッキのこのカードが効果でめくられて墓地へ送られた場合に発動する。自分フィールドの全ての植物族モンスターの攻撃力・守備力は３００アップする。",
    null,
    ""
  ],
  [
    10986,
    "自分フィールドに「ゴーストリック」モンスターが存在する場合のみ、このカードは表側表示で召喚できる。①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードがリバースした時、フィールドの「ゴーストリック」モンスター１体を対象として発動できる。そのモンスターはこのターン戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    10987,
    "「武神器－イオツミ」の効果は１ターンに１度しか使用できない。①：自分フィールドの獣戦士族の「武神」モンスターが戦闘で破壊され墓地へ送られた時、このカードを手札から墓地へ送って発動できる。デッキから「武神」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    10988,
    "①：このカードがモンスターゾーンに存在し、フィールドに「王家の眠る谷－ネクロバレー」が存在する限り、このカードはこのカード以外の効果を受けない。",
    null,
    ""
  ],
  [
    10989,
    "①：このカードが「聖剣」装備魔法カードを装備している限り、このカードはレベルが１つ上がり闇属性になる。②：「聖剣」装備魔法カードを装備したこのカードが墓地へ送られた場合、自分の墓地の「聖剣」カード１枚を対象として発動する。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    10990,
    "「聖剣を抱く王妃ギネヴィア」の①の効果は１ターンに１度しか使用できない。①：自分フィールドの「聖騎士」モンスター１体を対象として発動できる。手札・墓地のこのカードを攻撃力３００アップの装備カード扱いとしてその自分のモンスターに装備する。②：装備モンスターの属性によって以下の効果を得る。\n●光：装備モンスターが効果で破壊される場合、代わりにこのカードを破壊できる。\n●闇：装備モンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを破壊する。その後このカードを破壊する。",
    null,
    ""
  ],
  [
    10991,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードがS召喚に成功した場合に発動する。このターン、このカードは戦闘・効果では破壊されず、自分が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    10992,
    "①：自分フィールドにモンスターが存在しない場合に発動できる。カード名が異なるレベル２以下の獣族の効果モンスター３体をデッキから特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。このカードの発動後、ターン終了時まで自分は獣族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    10993,
    "①：このカードは発動後、効果モンスター（悪魔族・闇・星６・攻１０００／守２４００）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。②：このカードの効果でこのカードが特殊召喚した場合、手札を１枚捨て、属性を１つ宣言して発動できる。このカードは宣言した属性として扱い、このカードと同じ属性のモンスターをアドバンス召喚する場合、２体分のリリースにできる。③：このカードの効果で特殊召喚されたこのカードが存在する限り、自分はこのカードと同じ属性のモンスターしか特殊召喚できない。",
    null,
    "%A1%D4%BB%CF%B8%BB%A4%CE%C4%EB%B2%A6%A1%D5"
  ],
  [
    10994,
    "①：このカードが墓地へ送られた場合に発動する。自分はデッキから１枚ドローする。その後、手札を１枚持ち主のデッキの一番上に戻す。",
    null,
    ""
  ],
  [
    10995,
    "①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードが反転召喚に成功した場合に発動する。このカードの攻撃力はターン終了時まで８００アップする。",
    null,
    ""
  ],
  [
    10996,
    "レベル４モンスター×２\n①：このカードがX召喚に成功した時、手札を任意の枚数捨てて発動できる。このカードのランクは、捨てた枚数分だけ上がる。②：１ターンに１度、このカードがX素材を持っている場合に自分の墓地のモンスター１体を対象として発動できる。このカードのX素材を全て取り除き、対象のモンスターをこのカードの下に重ねてX素材とする。このカードの種族・属性は、この効果でX素材としたモンスターの元々の種族・属性と同じになる。",
    null,
    "%A1%D4%B3%B0%BF%C0%A5%CA%A5%A4%A5%A2%A5%EB%A5%E9%A1%D5"
  ],
  [
    10997,
    "①：自分の墓地の地・水・炎・風属性モンスターをそれぞれ１体ずつ除外して発動できる。フィールドのカード１枚を選んで持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    10998,
    "①：このターン中、以下の効果を適用する。\n●お互いのフィールドの全てのランク３以下のXモンスターの攻撃力・守備力は５００アップする。\n●お互いのフィールドの全てのランク４以上のXモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    10999,
    "①：このカードが召喚に成功した時に発動できる。デッキから「ギアギアングラー」以外の機械族・地属性・レベル４モンスター１体を手札に加える。このターン、自分は攻撃宣言できず、機械族モンスターしか特殊召喚できない。",
    null,
    ""
  ]
]