[
  [
    13000,
    "①：自分フィールドの「スターダスト」Sモンスター１体を対象として発動できる。このターン、その自分のSモンスターが相手モンスターと戦闘を行う場合、ダメージステップ開始時にその相手モンスターを持ち主のデッキに戻す。②：自分フィールドの「スターダスト」Sモンスターが効果を発動するために自身をリリースする場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13001,
    "①：自分の墓地にドラゴン族Sモンスターが５種類以上存在する場合に発動できる。エクストラデッキから「スターダスト・ドラゴン」１体をS召喚扱いで特殊召喚し、このカードを装備する。この効果で特殊召喚したモンスターはエンドフェイズに除外される。②：装備モンスターの攻撃力は、自分の墓地のドラゴン族Sモンスターの攻撃力の合計分アップする。③：装備モンスターが戦闘で相手モンスターを破壊する度に、自分の墓地のドラゴン族Sモンスター１体を除外して発動できる。装備モンスターは相手モンスターに続けて攻撃できる。",
    null,
    ""
  ],
  [
    13002,
    "①：自分の攻撃表示モンスターが自身の攻撃力より高い攻撃力を持つ相手の攻撃表示モンスターと戦闘を行うダメージ計算時に発動できる。その戦闘を行うモンスターの内、攻撃力が低いモンスターのコントローラーは、５００LPを払ってそのモンスターの攻撃力をダメージ計算時のみ５００アップできる。その後、お互いがLPを払わなくなるまでこの効果を繰り返す。その戦闘で発生するお互いの戦闘ダメージは０になり、ダメージ計算後にその戦闘でモンスターが破壊されたプレイヤーのフィールドのカードは全て墓地へ送られる。",
    null,
    ""
  ],
  [
    13003,
    "①：モンスターの攻撃が無効になった時、以下の効果から１つを選択して発動できる。\n●このターンのエンドフェイズになる。\n●自分フィールドの「希望皇ホープ」Xモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで元々の攻撃力の倍になる。\n②：自分フィールドの「希望皇ホープ」XモンスターがX素材を１つ取り除いて効果を発動する場合、取り除くX素材の代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13004,
    "①：自分の墓地のモンスター２体を対象として発動できる。そのモンスター２体を効果を無効にして特殊召喚し、その２体のみを素材として光属性の「ホープ」Xモンスター１体をX召喚する。",
    null,
    ""
  ],
  [
    13005,
    "「ドン・サウザンドの契約」は１ターンに１枚しか発動できない。①：このカードの発動時の効果処理として、お互いのプレイヤーは１０００LPを失い、それぞれデッキから１枚ドローする。②：お互いのプレイヤーは、このカードが魔法＆罠ゾーンに存在する間にドローしたカード及び、このカードの①の効果でドローしたカードを公開し続ける。③：このカードの効果で手札の魔法カードを公開しているプレイヤーは、モンスターを通常召喚できない。",
    null,
    ""
  ],
  [
    13006,
    "①：以下の効果から１つを選択して発動できる。\n●自分フィールドに「オッドアイズ」カードが存在する場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。\n●デッキのモンスター及び自分のEXデッキの表側表示のPモンスターの中から、レベル７の「オッドアイズ」モンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    13007,
    "①：このカードがフィールドゾーンに存在する限り、お互いのプレイヤーは１ターン中に以下の条件をそれぞれ満たす度に、１つの条件につき１ターンに１度ずつデッキから２枚ドローする。\n●レベルの異なるモンスター５体を同時に特殊召喚した。\n●自身のモンスター１体が５回戦闘を行った。\n●チェーン５以上でカードの効果を発動した。\n●サイコロを振った回数及びコイントスの回数が合計５回になった。\n●自身のLPが５００以下になるダメージを受けた。",
    null,
    ""
  ],
  [
    13009,
    "①：このカードが効果で破壊され墓地へ送られた場合に発動する。デッキからレベル４以上の恐竜族モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    13010,
    "このカードは通常召喚できない。\n自分の墓地から恐竜族モンスター２体を除外した場合に特殊召喚できる。\n①：１ターンに１度、自分・相手のメインフェイズに発動できる。自分の手札・フィールドのモンスター１体を選んで破壊し、相手フィールドの表側表示モンスターを全て裏側守備表示にする。\n②：このカードは相手モンスター全てに１回ずつ攻撃できる。\n③：このカードが守備表示モンスターを攻撃したダメージステップ開始時に発動できる。相手に１０００ダメージを与え、その守備表示モンスターを墓地へ送る。",
    null,
    ""
  ],
  [
    13011,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから恐竜族モンスター１体を選び、手札に加えるか墓地へ送る。②：このカード以外のフィールドのレベル４以下の恐竜族モンスター１体を対象として発動できる。そのモンスターを破壊する。その後、自分の墓地から恐竜族モンスター１体を選んで守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13012,
    "太古の大海原に突如として現れた恐竜型バイオノイド。自慢の消音装甲で獲物の背後に忍び寄り、音もなく喰らいつくが、捕食モードになると体が発光する仕様なのでよく逃げられてしまう。",
    null,
    ""
  ],
  [
    13013,
    "①：恐竜族以外のフィールドのモンスターの攻撃力・守備力は５００ダウンする。②：１ターンに１度、恐竜族モンスターが召喚・特殊召喚された場合に発動できる。相手フィールドに「ジュラエッグトークン」（恐竜族・地・星１・攻／守０）１体を守備表示で特殊召喚する。③：相手フィールドにトークンがある限り、相手はトークン以外のフィールドのモンスターを効果の対象にできない。④：１ターンに１度、フィールドの通常モンスターが戦闘・効果で破壊される場合、代わりにその数だけ自分の手札・デッキの恐竜族モンスターを破壊できる。",
    null,
    ""
  ],
  [
    13014,
    "①：フィールドの通常モンスターを全て破壊し、破壊した数までデッキからレベル４以下の恐竜族モンスターを自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。②：墓地のこのカードを除外し、自分フィールドの恐竜族モンスター１体と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13016,
    "レベル５以上の「DD」モンスター＋「DD」モンスター\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する状態で、自分フィールドに「DD」モンスターが召喚・特殊召喚された場合、自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：自分ターンに１度、魔法・罠カードの効果が発動した時に発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    13017,
    "「No.」モンスター以外の同じランクのXモンスター×２\nルール上、このカードのランクは１として扱う。このカードは自分フィールドの、「希望皇ホープ」モンスターまたは「FNo.0 未来皇ホープ」の上に重ねてX召喚する事もできる。①：このカードの攻撃力は、お互いの墓地の「No.」Xモンスターの数×５００アップする。②：このカードは戦闘では破壊されない。③：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    13018,
    "鳥獣族レベル６モンスター×３\nこのカードは手札の「RUM」魔法カード１枚を捨て、自分フィールドのランク５以下の「RR」Xモンスターの上に重ねてX召喚する事もできる。\n①：このカードがX召喚した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、その攻撃力分のダメージを相手に与える。\n②：このカードが相手によって破壊され墓地へ送られた場合に発動できる。EXデッキから「RR－レヴォリューション・ファルコン」１体を特殊召喚し、このカードをX素材とする。",
    null,
    ""
  ],
  [
    13019,
    "レベル４モンスター×２\n①：自分・相手ターンに１度、このカードのX素材を１つ取り除き、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13020,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分のPゾーンのカード１枚を対象として発動できる。そのカードを特殊召喚する。②：自分のモンスターゾーンのPモンスター１体を対象として発動できる。そのPモンスターを自分のPゾーンに置く。",
    null,
    ""
  ],
  [
    13021,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手が魔法・罠・モンスターの効果を発動した時、手札・フィールドのこのカードを墓地へ送り、自分フィールドの「サブテラー」モンスター１体を対象として発動できる。その発動を無効にする。その後、対象のモンスターを裏側守備表示にする。②：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にし、自分の手札・墓地の「サブテラー」モンスター１体を選んで表側守備表示または裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13022,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合に発動できる。デッキからカード１枚を選んで墓地へ送る。",
    null,
    ""
  ],
  [
    13023,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合、フィールドのモンスター１体を対象として発動できる。そのモンスターが守備表示の場合、表側攻撃表示にする。そのモンスターの攻撃力は０になる。",
    null,
    ""
  ],
  [
    13024,
    "①：以下の効果から１つを選択して発動できる。発動後このカードは墓地へ送らず、そのままセットする。\n●自分フィールドの裏側表示の「サブテラー」モンスター１体を選んで表側攻撃表示または表側守備表示にする。\n●フィールドの表側表示の「サブテラー」モンスター１体を選んで裏側守備表示にする。\n●フィールドの表側表示の「サブテラー」モンスター１体を選び、そのモンスターの攻撃力・守備力はターン終了時まで、その元々の攻撃力と守備力を合計した数値になる。\n●このターン、「サブテラー」カードの発動する効果は無効化されない。",
    null,
    ""
  ],
  [
    13025,
    "このカードは通常召喚できない。自分の墓地の「SPYRAL」カード３枚を除外した場合のみ特殊召喚できる。①：１ターンに１度、自分フィールドの「SPYRAL」カード１枚と、相手フィールドのカードを２枚まで対象として発動できる。そのカードを破壊する。この効果は相手ターンでも発動できる。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた場合に発動する。自分フィールドのカードを全て破壊し、自分の手札・デッキ・墓地から「SPYRAL－ダンディ」１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13026,
    "①：自分メインフェイズに自分フィールドの「SPYRAL」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘・効果では破壊されず、相手の効果の対象にならない。②：１ターンに１度、このカードの効果でこのカードが装備されている場合、このカード以外の自分フィールドのカード１枚を墓地へ送って発動できる。このターン、装備モンスターは直接攻撃できる。",
    null,
    ""
  ],
  [
    13027,
    "「SPYRAL－ダンディ」にのみ装備可能。①：装備モンスターの攻撃力は１０００アップする。②：装備モンスターが戦闘で相手モンスターを破壊した場合に発動できる。相手フィールドのカード１枚を選び、そのカードと破壊したモンスターを除外する。③：フィールドの表側表示のこのカードが破壊され墓地へ送られた時、自分の墓地の「SPYRAL－ダンディ」１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13028,
    "このカードは発動後、３回目の自分エンドフェイズに破壊される。①：「SPYRAL MISSION－救出」は自分フィールドに１枚しか表側表示で存在できない。②：１ターンに１度、自分の墓地の「SPYRAL」モンスター１体を対象として発動できる。そのモンスターを手札に加える。③：墓地のこのカードを除外し、自分の墓地の「SPYRAL」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13029,
    "電子空間で見つけた新種。その情報量は少ない。",
    null,
    "%A1%D4%A5%D3%A5%C3%A5%C8%A5%ED%A5%F3%A1%D5"
  ],
  [
    13030,
    "①：このカードが召喚に成功した時に発動できる。手札・デッキからレベル２以下の通常モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13031,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースし、自分の墓地のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13032,
    "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。\n②：１ターンに１度、手札を２枚まで捨て、捨てた数だけフィールドの魔法・罠カードを対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13033,
    "①：自分フィールドのリンクモンスターの攻撃力は３００アップする。②：１ターンに１度、自分または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを持ち主のデッキに戻す。③：フィールドのこのカードが効果で破壊された場合に発動する。EXモンスターゾーンのモンスターを全て墓地へ送る。",
    null,
    ""
  ],
  [
    13034,
    "通常モンスター１体\n①：１ターンに１度、自分メインフェイズに発動できる。手札からレベル４以下の通常モンスター１体をこのカードのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13035,
    "サイバース族モンスター２体\n①：このカードのリンク先のモンスターは効果の対象にならず、戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13036,
    "効果モンスター２体以上\n①：このカードの攻撃力は、このカードのリンク先のモンスターの数×５００アップする。\n②：自分フィールドのカードを対象とする魔法・罠・モンスターの効果を相手が発動した時、このカードのリンク先の自分のモンスター１体をリリースして発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13037,
    "①：このカードの守備力は、このカード以外の自分フィールドの「EM」モンスターの元々の守備力の合計分アップする。",
    "①：１ターンに１度、自分フィールドの表側守備表示モンスター１体を対象として発動できる。そのモンスターの守備力は、自分フィールドの全ての表側守備表示モンスターの元々の守備力を合計した数値になる。",
    ""
  ],
  [
    13038,
    "「エッジインプ・コットン・イーター」のモンスター効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分の墓地の「デストーイ」モンスターの数×２００ダメージを相手に与える。",
    "①：自分フィールドの融合モンスターの攻撃力は３００アップする。②：１ターンに１度、自分フィールドに「デストーイ」融合モンスターが融合召喚された場合に発動できる。自分はデッキから１枚ドローする。",
    ""
  ],
  [
    13039,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分の墓地のレベル２以下のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分フィールドに「ガジェット・トークン」（サイバース族・光・星２・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13040,
    "①：１ターンに１度、相手フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にする。この効果で守備表示にしたターン、自分のモンスターは対象のモンスターしか攻撃できず、自分のサイバース族モンスターが対象の守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    13041,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。\n①：自分フィールドにサイバース族モンスターが存在する場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    13042,
    "このカード名の効果はデュエル中に１度しか使用できない。①：このカードを素材としてリンク召喚した場合、このカード以外の自分の墓地の、そのリンク召喚の素材としたレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13043,
    "①：このカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドのサイバース族モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、自分フィールドのサイバース族モンスター１体をリリースし、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    13044,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドのサイバース族リンクモンスターが相手の効果によって破壊された場合に発動できる。このカードを特殊召喚する。②：手札から魔法カード１枚を捨て、自分の墓地のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン直接攻撃できない。",
    null,
    "%A1%D4%A5%B5%A5%EB%A5%D9%A1%BC%A5%B8%A5%A7%A5%F3%A5%C8%A1%A6%A5%C9%A5%E9%A5%A4%A5%D0%A1%BC%A1%D5"
  ],
  [
    13045,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。\n②：このカードは直接攻撃できる。\n③：このカードが相手に戦闘ダメージを与えた時、自分の墓地の「トリックスター」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13046,
    "①：自分・相手ターンに、手札のこのカードを相手に見せ、「トリックスター・マンジュシカ」以外の自分フィールドの「トリックスター」モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターを手札に戻す。\n②：このカードがモンスターゾーンに存在する限り、相手の手札にカードが加わる度に、加えたカードの数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13047,
    "①：このカードが召喚した時に発動できる。デッキから「トリックスター」カード１枚を手札に加える。\n②：このカードがモンスターゾーンに存在する限り、相手が魔法・罠カードを発動する度に相手に２００ダメージを与える。",
    null,
    ""
  ],
  [
    13048,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「剛鬼」モンスター１体をリリースし、自分フィールドの「剛鬼」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、リリースしたモンスターの元々の攻撃力分アップする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ツイストコブラ」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13049,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札から「剛鬼」モンスター１体を特殊召喚する。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼スープレックス」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13050,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが存在しない場合、または「剛鬼」モンスターのみの場合、このカードはリリースなしで召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ライジングスコーピオ」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13051,
    "①：相手フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    13052,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの機械族モンスター１体とこのカードを除外し、自分の墓地の闇属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13053,
    "①：このカードは、このカードのレベル以下のレベルを持つモンスターとの戦闘では破壊されない。②：このカードがモンスターゾーンに存在し、相手がモンスター１体のみを召喚・特殊召喚した時に発動できる。そのモンスターの攻撃力はターン終了時までそのレベル×２００ダウンし、ダウンした数値分だけ相手にダメージを与える。",
    null,
    ""
  ],
  [
    13054,
    "①：自分フィールドの「覇王眷竜」モンスター２体をリリースして発動できる。このカードを手札から特殊召喚する。\n②：自分のPモンスターが相手モンスターと戦闘を行う場合、相手に与える戦闘ダメージは倍になる。\n③：自分・相手のバトルフェイズにこのカードをリリースして発動できる。自分のEXデッキ（表側）から「覇王眷竜オッドアイズ」以外の「覇王眷竜」Pモンスターか「覇王門」Pモンスターを合計２体まで守備表示で特殊召喚する。",
    "①：自分フィールドの「覇王眷竜」モンスター１体をリリースして発動できる。このカードを破壊し、デッキから攻撃力１５００以下のPモンスター１体を手札に加える。",
    ""
  ],
  [
    13055,
    "①：このカードは相手フィールドの捕食カウンターが置かれたモンスター１体をリリースした場合に手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動する。相手フィールドの表側表示モンスター全てに捕食カウンターを１つずつ置く。捕食カウンターが置かれたレベル２以上のモンスターのレベルは１になる。",
    null,
    ""
  ],
  [
    13056,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分フィールドの「DD」モンスター１体をリリースして発動できる。デッキからレベル７の「DDD」モンスター１体を特殊召喚する。②：このカードが墓地へ送られたターンの自分メインフェイズに発動できる。レベル８以上の「DDD」融合モンスターカードによって決められた、このカードを含む融合素材モンスターを自分の墓地から除外し、その融合モンスター１体をEXデッキから融合召喚する。",
    null,
    ""
  ],
  [
    13057,
    "星神に鎮魂の祈りを捧げる巫女。\n手にした杖は代々受け継がれし祭器であり、力を結界に変えて機界騎士による支配から森の民を守護している。\n森の守護竜が懐く程の神通力をその身に秘めているが、普段は兄と幼馴染を大切に想う、心優しい少女の顔を見せる。",
    null,
    "%A1%D4%C0%B1%C7%D5%A4%F2%C2%D7%A4%AF%D6%E0%BD%F7%A1%D5"
  ],
  [
    13058,
    "機怪の残骸で武装する、真っ直ぐな心の少年。\n星辰の森に古くから伝わる『星の勇者』に憧れており、妖精リースの願いを受けて、光を授かった仲間たちと共に七つの星遺物を解き放つ旅に出る。\n\n“星明かりの勇者 掲げし剣に光を束ね 大いなる闇を討ち祓わん”",
    null,
    "%A1%D4%C0%B1%C7%D5%A4%CB%C1%AA%A4%D0%A4%EC%A4%B7%BC%D4%A1%D5"
  ],
  [
    13059,
    "機怪との戦いに明け暮れる青年。\n森の周辺に生息する機怪蟲が突如凶暴化した際にも、一歩も引かずに結界への侵入を防ぎ続けた。\n常に先陣を駆けるその雄姿は森の民を奮い立たせるが、本人はたった一人の妹を守る為だけにその槍を振るっている。",
    null,
    "%A1%D4%C0%B1%C7%D5%A4%CB%CD%B6%A4%EF%A4%EC%A4%B7%BC%D4%A1%D5"
  ],
  [
    13060,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのリンク状態のモンスターを対象とする魔法・罠・モンスターの効果が発動した時、手札・フィールドのこのカードを墓地へ送って発動できる。その発動を無効にし破壊する。②：墓地のこのカードを除外し、自分の墓地の通常モンスター１体を対象として発動できる。そのモンスターをリンクモンスターのリンク先となる自分フィールドに守備表示で特殊召喚する。",
    null,
    "%A1%D4%C0%B1%C7%D5%A4%CE%BC%E9%B8%EE%CE%B5%A1%D5"
  ],
  [
    13061,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「星杯」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、自分の手札・フィールドのモンスター１体を墓地へ送って発動できる。墓地のこのカードを手札に加える。",
    null,
    "%A1%D4%C0%B1%C7%D5%A4%CE%CD%C5%C0%BA%A5%EA%A1%BC%A5%B9%A1%D5"
  ],
  [
    13062,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキからモンスターが特殊召喚された場合、このカードをリリースして発動できる。そのモンスターを墓地へ送る。②：通常召喚した表側表示のこのカードがフィールドから離れた場合に発動できる。デッキから「星遺物－『星杯』」以外の「星杯」モンスター２体を特殊召喚する。③：墓地のこのカードを除外して発動できる。デッキから「星遺物」カード１枚を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    "%A1%D4%C0%B1%B0%E4%CA%AA%A1%DD%A1%D8%C0%B1%C7%D5%A1%D9%A1%D5"
  ],
  [
    13063,
    "①：１ターンに１度、自分の手札・墓地から「ライトロード」モンスター１体を除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで、除外したモンスターのレベル×３００ダウンする。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを２枚墓地へ送る。",
    null,
    "%A1%D4%A5%C8%A5%EF%A5%A4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%B8%A5%A7%A5%CD%A5%E9%A5%EB%20%A5%B8%A5%A7%A5%A4%A5%F3%A1%D5"
  ],
  [
    13064,
    "①：１ターンに１度、魔法・罠カードの効果が発動した時、自分の手札・墓地から「ライトロード」モンスター１体を除外し、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。",
    null,
    "%A1%D4%A5%C8%A5%EF%A5%A4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%BD%A1%BC%A5%B5%A5%E9%A1%BC%20%A5%E9%A5%A4%A5%E9%A1%D5"
  ],
  [
    13065,
    "①：１ターンに１度、自分の手札・墓地から「ライトロード」モンスター１体を除外し、「トワイライトロード・シャーマン ルミナス」以外の自分の除外状態の「ライトロード」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。\n②：１ターンに１度、他の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。",
    null,
    "%A1%D4%A5%C8%A5%EF%A5%A4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%B7%A5%E3%A1%BC%A5%DE%A5%F3%20%A5%EB%A5%DF%A5%CA%A5%B9%A1%D5"
  ],
  [
    13066,
    "①：このカードが召喚・リバースした場合、自分の手札・墓地から「ライトロード」モンスター１体を除外して発動できる。フィールドのカード１枚を選んで除外する。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。",
    null,
    "%A1%D4%A5%C8%A5%EF%A5%A4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%D5%A5%A1%A5%A4%A5%BF%A1%BC%20%A5%E9%A5%A4%A5%B3%A5%A6%A1%D5"
  ],
  [
    13067,
    "このカードは通常召喚できない。\n自分の除外状態の「ライトロード」モンスターが４種類以上の場合のみ特殊召喚できる。\n①：自分・相手ターンに１度、１０００LPを払って発動できる。「ライトロード」モンスター以外の、お互いの墓地・除外状態（表側）のカードを全てデッキに戻す。\n②：１ターンに１度、自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを４枚墓地へ送る。",
    null,
    ""
  ],
  [
    13068,
    "このカード名の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを持ち主のデッキに戻して発動できる。レベルの合計が６になるようにデッキから「レスキューフェレット」以外のモンスターを任意の数だけ選び、リンクモンスターのリンク先となる自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13069,
    "①：このカードが召喚した時に発動できる。デッキから「蟲惑魔」モンスター１体を手札に加える。\n②：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。\n③：自分・相手ターンに１度、自分フィールドの裏側表示の魔法・罠カード１枚を対象として発動できる。その裏側表示カードを手札に戻す。その後、手札から魔法・罠カード１枚をセットできる。",
    null,
    ""
  ],
  [
    13070,
    "①：このカードが召喚に成功した時、自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    13071,
    "①：自分の墓地から魔法・罠カードを３枚まで裏側表示で除外して発動できる。除外したカードの数と同じレベルの通常モンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13072,
    "①：このカードが相手によって破壊された場合、「ゾンビーナ」以外の自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13073,
    "①：このカードがEXモンスターゾーンのモンスターと戦闘を行う場合、ダメージステップの間だけこのカードの攻撃力・守備力は８００アップする。",
    null,
    ""
  ],
  [
    13074,
    "このカードは通常召喚できない。自分の墓地にモンスターが５体以上存在し、それらのモンスターのカード名が全て異なる場合のみ特殊召喚できる。①：１ターンに１度、自分のデッキの上からカードを３枚墓地へ送って発動できる。自分の墓地のモンスターのカード名が全て異なる場合、フィールドのカード１枚を選んで破壊する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13075,
    "①：このカードは３０００LPを払って手札から特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが相手によって破壊された場合に発動する。自分は５０００LP回復する。",
    null,
    ""
  ],
  [
    13076,
    "①：相手モンスターの攻撃で自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。その後、受けたダメージの数値以下の攻撃力を持つモンスター１体を手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    13077,
    "闇属性Pモンスター×２\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。\n●自分フィールドの上記のカードをリリースした場合にEXデッキから特殊召喚できる。\n①：１ターンに１度、このカード以外の、自分か相手のフィールド・墓地のモンスター１体を対象として発動できる。このカードはエンドフェイズまで、そのモンスターの元々のカード名・効果と同じカード名・効果を得る。このターン、自分のモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    13078,
    "チューナー＋チューナー以外の闇属性Pモンスター１体以上\n①：このカードがS召喚した場合に発動できる。相手フィールドの表側表示モンスターを全て破壊する。\n②：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算前に発動できる。そのモンスターを破壊し、破壊したモンスターの元々の攻撃力分のダメージを相手に与える。\n③：このカードが墓地に存在する場合、自分フィールドの「覇王眷竜」モンスター２体をリリースして発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13079,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドに「DDD」モンスターが３体以上存在する場合、このカードの攻撃力は３０００アップする。②：このカードがモンスターゾーンに存在し、自分フィールドにこのカード以外の「DD」モンスターが召喚・特殊召喚された場合、自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13080,
    "闇属性レベル４のPモンスター×２\n①：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算前に、このカードのX素材を１つ取り除いて発動できる。ターン終了時まで、その相手モンスターの攻撃力を０にし、その元々の攻撃力分このカードの攻撃力をアップする。\n②：自分・相手のバトルフェイズに、このカードをEXデッキに戻して発動できる。自分のEXデッキ（表側）から「覇王眷竜」Pモンスターか「覇王門」Pモンスターを合計２体まで守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13081,
    "悪魔族レベル６モンスター×２\n①：モンスターを特殊召喚する効果を含む、モンスターの効果・魔法・罠カードが発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にし破壊する。その後、このカードと自分フィールドの「DD」モンスター１体の攻撃力をターン終了時まで１８００アップできる。\n②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「契約書」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13082,
    "モンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがフィールドに表側表示で存在する限り１度だけ、自分・相手ターンに、このカードの相互リンク先のモンスターの数まで、自分・相手の、フィールド・墓地のモンスターを対象として発動できる。そのモンスターを手札に戻す。\n②：このカードのリンク先のモンスターが、戦闘で破壊された場合または墓地へ送られた場合に発動できる。手札からサイバース族モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%A5%D5%A5%A1%A5%A4%A5%A2%A5%A6%A5%A9%A1%BC%A5%EB%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    13083,
    "「トリックスター」モンスター２体\n①：このカードがモンスターゾーンに存在する限り、このカードのリンク先に「トリックスター」モンスターが召喚・特殊召喚される度に、相手に２００ダメージを与える。\n②：このカードのリンク先の「トリックスター」モンスターは戦闘・効果では破壊されない。\n③：「トリックスター」モンスターの効果で相手がダメージを受ける度に発動する。このカードの攻撃力はターン終了時まで、そのダメージの数値分アップする。",
    null,
    ""
  ],
  [
    13084,
    "「剛鬼」モンスター２体以上\n①：このカードがモンスターゾーンに存在する限り、フィールドのモンスターの攻撃力は、そのモンスターの元々の守備力分ダウンする。②：このカードが戦闘・効果で破壊される場合、代わりにこのカードのリンク先の自分のモンスター１体を破壊できる。",
    null,
    ""
  ],
  [
    13085,
    "効果モンスター２体以上\n①：このカードが既にモンスターゾーンに存在する状態で、このカード以外のモンスターがリンクモンスターのリンク先に特殊召喚された場合に発動する。お互いのメインモンスターゾーンのモンスターを全て破壊する。このターン、このカード以外の自分のモンスターは攻撃できない。②：このカードが相手モンスターを攻撃したダメージ計算後に発動する。その相手モンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    "%A1%D4%A5%C8%A5%DD%A5%ED%A5%B8%A5%C3%A5%AF%A1%A6%A5%DC%A5%DE%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    13086,
    "トークン以外の通常モンスター１体\n①：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「星杯」モンスター１体を召喚できる。\n②：このカードがこのカードのリンク先の相手モンスターと戦闘を行うダメージステップ開始時に発動できる。その相手モンスターを破壊する。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。手札から「星杯」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%C0%B1%C7%D5%CE%B5%A5%A4%A5%E0%A5%C9%A5%A5%A1%BC%A5%AF%A1%D5"
  ],
  [
    13087,
    "種族と属性が異なるモンスター２体\n①：リンク状態のこのカードは戦闘・効果では破壊されず、相手の効果の対象にならない。②：このカードのリンク先のモンスターが効果で破壊される場合、代わりにこのカードを墓地へ送る事ができる。③：このカードがフィールドから墓地へ送られた場合に発動できる。手札から「星杯」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%C0%B1%C7%D5%BF%C0%B3%DA%A5%A4%A5%F4%A1%D5"
  ],
  [
    13088,
    "「星杯」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、自分の墓地の「星遺物」モンスターの種類×３００アップする。②：このカードのリンク先の自分の「星杯」モンスター１体をリリースし、そのモンスター以外の自分の墓地のモンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。③：このカードがフィールドから墓地へ送られた場合に発動できる。手札から「星杯」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%C0%B1%C7%D5%B7%F5%BB%CE%A5%A2%A5%A6%A5%E9%A5%E0%A1%D5"
  ],
  [
    13089,
    "リンクモンスター２体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動する。このカードのリンク先の「星杯」モンスターの数だけ、自分はデッキからドローする。②：１ターンに１度、自分メインフェイズに発動できる。自分及び相手フィールドのカードを１枚ずつ選んで墓地へ送る。③：このカードがフィールドから墓地へ送られた場合に発動できる。手札から「星杯」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%C0%B1%C7%D5%C0%EF%BB%CE%A5%CB%A5%F3%A5%AE%A5%EB%A5%B9%A1%D5"
  ],
  [
    13090,
    "モンスター２体以上",
    null,
    "%A1%D4%C5%C5%B1%C6%A4%CE%B5%B3%BB%CE%A5%AC%A5%A4%A5%A2%A5%BB%A5%A4%A5%D0%A1%BC%A1%D5"
  ],
  [
    13091,
    "地属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの地属性モンスターの攻撃力・守備力は５００アップし、風属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の地属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13092,
    "①：このカードの発動時の効果処理として、デッキから「トリックスター」モンスター１体を手札に加える事ができる。\n②：１ターンに１度、相手の魔法＆罠ゾーンの裏側表示カード１枚を対象として発動できる。このカードがフィールドゾーンに存在する限り、その裏側表示カードはエンドフェイズまで発動できず、相手はエンドフェイズにそのカードを発動するか、墓地へ送らなければならない。\n③：自分フィールドの「トリックスター」モンスターが戦闘・効果で相手にダメージを与える度に、相手に２００ダメージを与える。",
    null,
    ""
  ],
  [
    13093,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のレベルの異なる「剛鬼」モンスター２体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13094,
    "機械族モンスターにのみ装備可能。①：装備モンスターの攻撃で相手モンスターを破壊した時に発動できる。このバトルフェイズ中、装備モンスターはもう１度だけ攻撃できる。この効果を発動するターン、装備モンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13095,
    "このカードを発動するターン、自分はこのカードの効果以外ではモンスターを召喚・特殊召喚できず、自分のモンスターは攻撃できない。①：自分のEXデッキから表側表示のPモンスターを可能な限り特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。その後、この効果で特殊召喚したモンスターの元々の攻撃力の合計分だけ相手のLPを回復する。",
    null,
    ""
  ],
  [
    13096,
    "①：フィールドの「星杯」モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、自分フィールドの表側表示の「星杯」モンスターが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、自分の墓地の「星杯」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13097,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のカード名が異なる「星杯」モンスター２体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドのリンク状態のリンクモンスターが戦闘で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13098,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の「ライトロード」モンスター１体を対象として発動できる。そのモンスターを手札に加える。その後、手札に加えたそのモンスターの元々のレベルの数だけ、自分のデッキの上からカードを除外する。",
    null,
    ""
  ],
  [
    13099,
    "①：自分フィールドに「戒めの龍」が存在する場合、自分の墓地の「裁きの龍」１体を対象として発動できる。そのモンスターを手札に加える。その後、自分のデッキの上からカードを４枚墓地へ送る。②：このカードが「ライトロード」モンスターの効果でデッキから墓地へ送られた場合、自分の墓地の「戒めの龍」１体を対象として発動できる。そのモンスターを手札に加える。その後、自分のデッキの上からカードを４枚除外する。",
    null,
    ""
  ],
  [
    13100,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のLPが相手より少ない場合に発動できる。デッキから攻撃力３００／守備力１００の獣族モンスター３体を相手に見せ、相手はその中から１体選ぶ。そのモンスター１体を自分の手札に加え、残りをデッキに戻す。",
    null,
    ""
  ],
  [
    13101,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：「ルドラの魔導書」以外の自分の手札・フィールドの「魔導書」カード１枚または自分フィールドの魔法使い族モンスター１体を墓地へ送り、自分は２枚ドローする。",
    null,
    ""
  ],
  [
    13102,
    "①：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、そのモンスターの守備力分ダウンする。",
    null,
    ""
  ],
  [
    13103,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札を２枚捨て、自分の墓地の罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    13104,
    "①：１ターンに１度、自分メインフェイズにフィールドのリンクモンスター１体を対象として発動できる。そのモンスターの位置を、そのモンスターのリンク先のメインモンスターゾーンに移動する（そのモンスターから見て相手のフィールドには移動できない）。②：１ターンに１度、自分メインフェイズに発動できる。自分のメインモンスターゾーンのリンクモンスター２体または相手のメインモンスターゾーンのリンクモンスター２体を選び、その位置を入れ替える。",
    null,
    ""
  ],
  [
    13105,
    "①：以下の効果はお互いのプレイヤーに適用される。●自分のメインモンスターゾーンにモンスターが存在する場合、同じ縦列の自分の魔法＆罠ゾーンのカードは相手の効果の対象にならず、相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    13106,
    "①：相手フィールドのカードが３枚のみの場合、以下の効果から１つを選択して発動できる。\n●このターン、自分のモンスターは戦闘では破壊されない。\n●このターン、自分が受ける戦闘ダメージは０になる。\n●このターン、自分のモンスターが相手に戦闘ダメージを与える度に、その数値分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    13107,
    "①：相手の手札を全て除外し、その枚数分だけ相手はドローする。\n②：墓地のこのカードを除外し、自分の墓地の「トリックスター」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13108,
    "①：自分フィールドに機械族モンスターが存在する場合に発動できる。相手フィールドに攻撃表示モンスターが存在する場合、そのモンスターを全て守備表示にする。ターン終了時まで、相手フィールドにモンスターが召喚・特殊召喚された場合、そのモンスターは守備表示になる。",
    null,
    ""
  ],
  [
    13109,
    "①：自分フィールドに「覇王龍ズァーク」が存在する場合に発動できる。「覇王龍ズァーク」以外の自分フィールドのモンスターを全て破壊し、自分の手札・デッキ・EXデッキ・墓地からカード名が異なる「覇王眷竜」モンスターを４体まで召喚条件を無視して特殊召喚する。\n②：墓地のこのカードを除外し、自分フィールドの「覇王眷竜」Xモンスター１体を対象として発動できる。自分のEXデッキ（表側）・墓地から「覇王眷竜」モンスター２体を選び、対象のモンスターのX素材とする。",
    null,
    ""
  ],
  [
    13110,
    "①：手札及び自分フィールドの表側表示モンスターの中から、「星遺物」モンスター１体を除外し、自分の墓地のモンスター２体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    13111,
    "①：自分フィールドに同じ種族でカード名が異なる「ライトロード」モンスターが２体以上存在する場合、自分の墓地の「ライトロード」モンスター２体を除外し、フィールドのカード２枚を対象として発動できる。そのカードを除外する。②：このカードが「ライトロード」モンスターの効果でデッキから墓地へ送られた場合に発動できる。手札から「ライトロード」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13112,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。自分の墓地の「ライトロード」モンスターを任意の数だけ選んで除外し、対象のモンスターの攻撃力・守備力はターン終了時まで、この効果で除外したモンスターの数×２００アップする。②：このカードが「ライトロード」モンスターの効果でデッキから墓地へ送られた場合に発動できる。このターン、自分フィールドの「ライトロード」モンスターは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    13113,
    "①：自分の手札が３枚以上存在し、相手がモンスターの効果を発動した時、フィールドの「暗黒界」モンスター１体を対象としてこの効果を発動できる。対象のモンスターを持ち主の手札に戻し、その相手の効果は「相手の手札をランダムに１枚選んで捨てる」となる。",
    null,
    ""
  ],
  [
    13114,
    "①：リンクモンスターがリンク召喚に成功した時に発動できる。フィールドのリンク状態ではないモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    13115,
    "このカードを発動するターン、自分はバトルフェイズを行えない。①：フィールドの魔法・罠カードを２枚まで対象として発動できる。そのカードを破壊する。",
    null,
    "%A1%D4%BA%BD%BF%D0%A4%CE%C2%E7%CD%F2%A1%D5"
  ],
  [
    13116,
    "①：自分の墓地のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    "%A1%D4%C0%EF%C0%FE%C9%FC%B5%A2%A1%D5"
  ],
  [
    13117,
    "①：相手がモンスターの効果を発動した時に発動できる。その発動を無効にし破壊する。相手はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13118,
    "①：サイコロを２回振る。出た目の合計よりレベル・ランクが低いフィールドの表側表示モンスターを全て破壊する。",
    null,
    ""
  ],
  [
    13119,
    "①：自分のモンスターが相手モンスターと戦闘を行うダメージ計算時に発動できる。相手プレイヤーとジャンケンを行う。引き分けの場合はジャンケンをやり直す。負けたプレイヤーはその戦闘を行う自身のモンスターを裏側表示で除外しなければならない。",
    null,
    ""
  ],
  [
    13121,
    "①：このカードは自分フィールドの「DDD」モンスター１体をリリースして手札から特殊召喚できる。②：このカードが相手モンスターと戦闘を行うダメージ計算前に発動できる。このカードの攻撃力はダメージステップ終了時まで、その相手モンスターの元々の攻撃力の倍になる。③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。④：このカードは１ターンに１度だけ戦闘では破壊されない。その際、自分が受ける戦闘ダメージは０になる。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分のEXデッキから「DDD運命王ゼロ・ラプラス」以外の表側表示の「DDD」Pモンスター１体を選んで手札に加える。",
    ""
  ],
  [
    13122,
    "闇属性チューナー＋チューナー以外の「クリアウィング」モンスター１体\nこのカード名の①②のモンスター効果は１ターンに１度、いずれか１つしか使用できない。①：相手フィールドの効果モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。②：S召喚したこのカードが存在する場合、お互いのバトルフェイズに発動できる。相手フィールドのレベル５以上のモンスターを全て破壊する。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、自分のモンスターが相手モンスターと戦闘を行うダメージ計算前に発動できる。その自分のモンスターの攻撃力はそのダメージステップ終了時まで、その相手モンスターの攻撃力分アップする。",
    ""
  ],
  [
    13123,
    "「DDD」モンスター×２\nこのカード名の①のモンスター効果は１ターンに１度しか使用できない。①：相手フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを破壊し、破壊したモンスターの元々の攻撃力の半分のダメージを相手に与える。②：相手モンスターが戦闘を行うダメージ計算前に発動できる。その相手モンスターの攻撃力はダメージステップ終了時まで元々の数値になる。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、自分の「DDD」融合モンスターが相手モンスターと戦闘を行うダメージ計算前に発動できる。その相手モンスターの攻撃力はターン終了時まで１０００ダウンする。",
    ""
  ],
  [
    13126,
    "①：自分フィールドのPモンスターが戦闘・効果で破壊された場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。③：自分フィールドの「オッドアイズ」カードが戦闘・効果で破壊される場合、代わりに自分の手札・モンスターゾーン・Pゾーンの「オッドアイズ」カード１枚を破壊できる。",
    null,
    ""
  ],
  [
    13127,
    "①：自分のPモンスターが相手モンスターに攻撃するダメージ計算時に発動できる。その相手モンスターの攻撃力はそのダメージ計算時のみ、自分フィールドの「EM」カード及び「オッドアイズ」カードの数×１００ダウンする。",
    "①：自分の「EM」モンスターまたは「オッドアイズ」モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    ""
  ],
  [
    13128,
    "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：自分のPモンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。このカードを手札から特殊召喚し、その自分のモンスターはその戦闘では破壊されない。②：自分メインフェイズに発動できる。融合モンスターカードによって決められた、このカードを含む融合素材モンスターを自分フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。その際、自分のPゾーンに存在する融合素材モンスターも融合素材に使用できる。",
    "①：１ターンに１度、自分メインフェイズに発動できる。自分の手札・フィールドから、ドラゴン族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。",
    ""
  ],
  [
    13129,
    "EXデッキから特殊召喚したこのカードは、S召喚に使用された場合に除外される。①：このカードが召喚に成功した時、自分の墓地のレベル３以下の、「EM」モンスターまたは「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：１ターンに１度、自分のPゾーンのカード１枚を対象として発動できる。そのカードを効果を無効にして特殊召喚し、そのカードとこのカードのみを素材としてSモンスター１体をS召喚する。",
    "①：１ターンに１度、自分フィールドの「EM」モンスターまたは「オッドアイズ」モンスター１体を対象として発動できる。このターン、その表側表示モンスターをチューナーとして扱い、レベルは１になる。",
    ""
  ],
  [
    13130,
    "①：このカードが墓地に存在し、自分フィールドに魔法・罠カードがセットされた場合に発動できる。墓地のこのカードを自分のPゾーンに置く。",
    "①：自分はEXデッキからしかP召喚できない。この効果は無効化されない。②：お互いは自身の魔法＆罠ゾーンにセットされているカードの数により以下を適用する。●０枚：自分フィールドのモンスターは、攻撃できず、効果を発動できない。●４枚以上：自分フィールドのモンスターの攻撃力は元々の数値の倍になる。",
    ""
  ],
  [
    13131,
    "「スターヴ・ヴェノム」モンスター＋「オッドアイズ」モンスター\nこのカードは融合召喚及びP召喚でのみ特殊召喚できる。①：１ターンに１度、相手フィールドの表側表示モンスター１体を対象として発動できる。エンドフェイズまで、このカードの攻撃力はそのモンスターの攻撃力分アップし、このカードはそのモンスターと同じ、元々のカード名・効果を得る。②：モンスターゾーンのこのカードが破壊された場合に発動できる。自分のPゾーンのカード１枚を選んで特殊召喚し、このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、自分フィールドの融合モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、相手フィールドのモンスターの数×１０００アップする。",
    ""
  ],
  [
    13132,
    "「DD」チューナー＋チューナー以外の「DDD」モンスター１体以上\n①：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターを相手は効果の対象にできない。②：このカードが既にモンスターゾーンに存在する状態で、このカード以外のモンスターが召喚・特殊召喚された場合に発動できる。相手は自身のフィールドのPモンスター１体を選ぶ。そのモンスター以外の相手フィールドのモンスターの効果は無効化される。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、相手モンスターの攻撃宣言時に自分フィールドの「DDD」Sモンスター１体を対象として発動できる。そのモンスターの攻撃力以下の守備力を持つ相手フィールドのモンスターを全て破壊し、破壊したモンスターの数×１０００ダメージを相手に与える。",
    ""
  ],
  [
    13133,
    "レベル８「DDD」モンスター×２\n①：このカードがX召喚に成功した時に発動できる。自分のEXデッキの表側表示の「DD」Pモンスター１体を選び、このカードの下に重ねてX素材とする。②：自分フィールドのPモンスターは効果では破壊されない。③：１ターンに１度、このカードのX素材を１つ取り除き、自分フィールドのPモンスターの数だけ相手フィールドのモンスターを対象として発動できる。そのモンスターを破壊する。④：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、もう片方の自分のPゾーンに「DD」カードが存在する場合に発動できる。EXデッキから「DDD超死偉王ダークネス・ヘル・アーマゲドン」以外の「DDD」Xモンスター１体を特殊召喚する。",
    ""
  ],
  [
    13134,
    "①：自分の墓地に魔法・罠カードが存在しない場合、自分の守備表示モンスターが相手モンスターと戦闘を行うダメージ計算時にこのカードを手札から捨て、戦闘を行うモンスター以外の自分フィールドの「超重武者」モンスター１体を対象として発動できる。その戦闘を行う自分のモンスターの守備力はそのダメージ計算時のみ、対象のモンスターの守備力分アップする。②：相手モンスターの直接攻撃宣言時、墓地のこのカードを除外し、自分の墓地の「超重武者」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13135,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「超重武者」モンスターが戦闘で相手モンスターを破壊した自分バトルフェイズに発動できる。このカードを含む自分フィールドのモンスターをS素材としてS召喚する。②：自分の墓地に魔法・罠カードが存在しない場合、自分フィールドの「超重武者」Sモンスター１体を対象として発動できる。そのモンスターのレベルを１つ下げ、このカードを墓地から特殊召喚する。この効果の発動後、ターン終了時まで自分は「超重武者」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13136,
    "「超重武者」チューナー＋チューナー以外の「超重武者」モンスター２体以上\nこのカード名はルール上「超重武者」カードとしても扱う。①：このカードは表側守備表示のままで攻撃できる。その場合、このカードは守備力を攻撃力として扱いダメージ計算を行う。②：１ターンに１度、手札を２枚まで捨て、捨てた数だけ相手フィールドのカードを対象として発動できる。そのカードを破壊する。③：１ターンに１度、自分メインフェイズに発動できる。お互いの墓地の魔法・罠カードを全て除外し、除外した数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13137,
    "①：自分フィールドにこのカード以外のモンスターが存在しない場合、このカードの攻撃力は１１００アップする。②：１ターンに１度、デッキから「魔界台本」魔法カード１枚を墓地へ送って発動できる。自分のEXデッキから表側表示の「魔界劇団」Pモンスター１体を手札に加える。",
    "このカード名のP効果はデュエル中に１度しか使用できない。①：自分フィールドにモンスターが存在しない場合に発動できる。Pゾーンのこのカードを特殊召喚する。",
    ""
  ],
  [
    13138,
    "このカード名の①の効果は１ターンに２度まで使用できる。①：自分フィールドの「魔界劇団」モンスター１体をリリースし、自分の墓地の「魔界台本」魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。②：自分のEXデッキに表側表示の「魔界劇団」Pモンスターが存在し、セットされたこのカードが相手の効果で破壊された場合に発動できる。デッキから「魔界劇団」Pモンスターを任意の数だけ特殊召喚する。",
    null,
    ""
  ],
  [
    13139,
    "①：このカードが召喚に成功した場合、または「RR」カードの効果で手札から特殊召喚に成功した場合に発動できる。相手に６００ダメージを与える。②：このカードを攻撃対象とした相手モンスターの攻撃宣言時に発動できる。手札から「RR」モンスターを２体まで特殊召喚する。このターン、相手はこの効果で特殊召喚したモンスターを攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    13140,
    "レベル１２モンスター×３\n①：「RR」XモンスターをX素材としているこのカードは他のカードの効果を受けない。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。除外されている自分の「RR」モンスターを全て墓地に戻す。③：このカードの攻撃でモンスターを破壊した時、自分の墓地の「RR」Xモンスター１体を除外して発動できる。このカードは続けて攻撃できる。この効果は１ターンに２度まで使用できる。",
    null,
    ""
  ],
  [
    13141,
    "①：手札の「忍法」カード１枚を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。",
    "①：自分の「忍者」モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    ""
  ],
  [
    13142,
    "①：このカードをリリースし、自分フィールドの「忍者」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで８００アップする。",
    "①：自分は「忍者」モンスターしかP召喚できない。この効果は無効化されない。②：１ターンに１度、自分の「忍者」モンスターの攻撃宣言時に発動できる。そのモンスターの攻撃力はダメージステップ終了時まで１０００アップする。",
    ""
  ],
  [
    13143,
    "①：このカードが召喚に成功したターン、このカードは相手に直接攻撃できる。②：このカードが墓地からの特殊召喚に成功した場合に発動できる。このターン、このカードをチューナーとして扱う。",
    null,
    ""
  ],
  [
    13144,
    "チューナー＋チューナー以外のモンスター１体以上\n①：１ターンに１度、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで元々の攻撃力の半分になる。②：このカードが相手によって破壊され墓地へ送られた場合、このカード以外の自分の墓地の水属性モンスター１体を除外して発動できる。このカードをチューナー扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    13145,
    "水属性チューナー＋チューナー以外の水属性モンスター１体以上\n①：このカードがS召喚した時に発動できる。相手フィールドの攻撃表示モンスターを全て破壊する。\n②：このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。\n③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。\n④：このカードが相手によって破壊され墓地へ送られた場合、自分の墓地から他の水属性モンスター１体を除外して発動できる。このカードをチューナー扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    13146,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカード以外の手札の「アマゾネス」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが戦闘で破壊され墓地へ送られた時、「アマゾネスの斥候」以外の自分の墓地の「アマゾネス」モンスター１体を対象として発動できる。そのモンスターを手札に加えるかデッキに戻す。",
    null,
    ""
  ],
  [
    13147,
    "「アマゾネスペット虎」＋「アマゾネス」モンスター\n①：このカードが攻撃するダメージ計算時に発動できる。このカードの攻撃力はそのダメージ計算時のみ５００アップする。②：自分の「アマゾネス」モンスターが相手モンスターに攻撃したダメージ計算後、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は８００ダウンする。③：このカードがモンスターゾーンに存在する限り、相手モンスターはこのカード以外の「アマゾネス」モンスターを攻撃できない。",
    null,
    ""
  ],
  [
    13148,
    "「アマゾネス女王」＋「アマゾネス」モンスター\n①：このカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドの「アマゾネス」カードは戦闘・効果では破壊されない。②：自分の「アマゾネス」モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。③：融合召喚した表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合に発動できる。自分の手札・デッキ・墓地から「アマゾネス女王」１体を選んで特殊召喚する。",
    null,
    "%A1%D4%A5%A2%A5%DE%A5%BE%A5%CD%A5%B9%BD%F7%C4%EB%A1%D5"
  ],
  [
    13149,
    "自分フィールドにモンスターが存在しない場合、自分メインフェイズ１開始時にこのカードを発動できる。①：このカードが魔法＆罠ゾーンに存在する限り、以下の効果を適用する。●モンスターを通常召喚したプレイヤーは、そのターンモンスターを特殊召喚できない。●モンスターを特殊召喚したプレイヤーは、そのターンモンスターを通常召喚できない。",
    null,
    ""
  ],
  [
    13150,
    "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。このカードはその戦闘では破壊されない。②：このカードが「剣闘獣」モンスターの効果で特殊召喚に成功した場合に発動できる。デッキから「剣闘獣」モンスター１体を墓地へ送る。③：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣ノクシウス」以外の「剣闘獣」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13151,
    "「剣闘獣アウグストル」＋「剣闘獣」モンスター×２\n自分フィールドの上記カードをデッキに戻した場合のみ、EXデッキから特殊召喚できる（「融合」は必要としない）。①：このカードが上記の方法で特殊召喚に成功した場合に発動できる。EXデッキからレベル７以下の「剣闘獣」融合モンスター１体を召喚条件を無視して特殊召喚する。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のEXデッキに戻して発動できる。デッキから「剣闘獣」モンスター２体を特殊召喚する。",
    null,
    ""
  ],
  [
    13152,
    "レベル５以上の「剣闘獣」モンスター×２\n自分フィールドの上記カードをデッキに戻した場合のみ、EXデッキから特殊召喚できる（「融合」は必要としない）。このカードは融合素材にできない。①：１ターンに１度、発動できる。EXデッキから「剣闘獣総監エーディトル」以外の「剣闘獣」融合モンスター１体を召喚条件を無視して特殊召喚する。②：自分の「剣闘獣」モンスターが戦闘を行ったバトルフェイズ終了時にそのモンスター１体を持ち主のデッキ・EXデッキに戻して発動できる。デッキから「剣闘獣」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13153,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分の「D-HERO」モンスターが戦闘を行うダメージ計算時に発動できる。このカードを墓地から特殊召喚し、その自分のモンスターはその戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは０になる。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13154,
    "「D-HERO」融合モンスター＋「D-HERO」モンスター\n①：このカードが融合召喚に成功した場合に発動できる。自分の手札・フィールドから、融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：１ターンに１度、フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは戦闘・効果では破壊されず、そのモンスターの戦闘で発生するお互いの戦闘ダメージは０になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13155,
    "①：自分の墓地から恐竜族モンスターを２体以上除外して発動できる。除外したモンスターのレベルの合計と同じレベルを持つ恐竜族モンスター１体を自分の手札・墓地から選んで特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    13156,
    "①：自分フィールドに恐竜族モンスターが２体以上存在し、自分のLPが相手より少ない場合に発動できる。フィールドのモンスターを全て破壊し、自分は破壊したモンスターの数×１０００ダメージを受ける。その後、自分が受けたダメージと同じ数値分のダメージを相手に与える。このカードの発動後、次のターンの終了時までお互いはモンスターを召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    13157,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手の墓地のカードを全てデッキに戻す。④：１ターンに１度、相手がドローした場合に発動する。相手に１０００ダメージを与える。⑤：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13158,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手フィールドの魔法・罠カードを全てデッキに戻す。④：このカードがフィールドから墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。⑤：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13159,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時、自分のLPが４０００より少ない場合に発動する。自分のLPは４０００になる。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13160,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手フィールドのカード１枚を選んで持ち主のデッキに戻し、相手に５００ダメージを与える。この効果の発動に対してカードの効果は発動できない。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13161,
    "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：「時械神」モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。③：このカードをリリースして発動できる。デッキから攻撃力０の「時械神」モンスター１体を手札に加える。④：墓地のこのカードを除外して発動できる。デッキから攻撃力０の「時械神」モンスター１体を召喚条件を無視して特殊召喚する。この効果を発動するターン、自分はこの効果以外ではモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13162,
    "レベル２モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、このカードのX素材を１つ取り除き、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを相手フィールドに特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、相手フィールドにモンスターが特殊召喚された場合、相手フィールドの表側表示モンスター１体を対象として発動できる。種族または属性がそのモンスターと同じモンスター１体を自分の手札・デッキ・墓地から選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13163,
    "レベル４モンスター×２\nこのカードのコントローラーは、自分スタンバイフェイズ毎にこのカードのX素材を１つ取り除く（取り除けない場合、このカードを破壊する）。\n①：このカードがモンスターゾーンに攻撃表示で存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。\n②：このカードがモンスターゾーンに守備表示で存在する限り、フィールドの表側表示モンスターは守備表示になり、守備表示モンスターが発動した効果は無効化される。",
    null,
    ""
  ],
  [
    13164,
    "レベル８モンスター×２\n①：このカードの攻撃力・守備力は、お互いの墓地のモンスターの数×１００アップする。②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手ターン終了時まで、このカードは効果では破壊されず、お互いに墓地のモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13165,
    "レベル３モンスター×２\n①：１ターンに１度、「No.71 リバリアン・シャーク」以外の自分の墓地の「No.」Xモンスター１体を対象として発動できる。そのモンスターを特殊召喚し、このカードのX素材１つをそのモンスターの下に重ねてX素材とする。②：このカードが墓地へ送られた場合に発動できる。デッキから「RUM」魔法カード１枚を選んでデッキの一番上に置く。",
    null,
    ""
  ],
  [
    13166,
    "レベル７モンスター×２\nこのカード名の③の効果は１ターンに１度しか使用できない。①：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。相手のEXデッキを確認し、その内の１枚を選んで裏側表示で除外する。②：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時、相手の墓地のカード１枚を対象として発動できる。そのカードを裏側表示で除外する。③：相手のカードが裏側表示で除外された場合に発動できる。裏側表示で除外されている相手のカードの数だけ、相手のデッキの上からカードを裏側表示で除外する。",
    null,
    ""
  ],
  [
    13167,
    "モンスター２体\n①：自分フィールドのカードが戦闘・効果で破壊される場合、代わりにこのカードのリンク先の自分のモンスター１体を破壊できる。",
    null,
    ""
  ],
  [
    13168,
    "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキからレベル７以下の「レッドアイズ」モンスター１体を特殊召喚し、墓地のこのカードを攻撃力３００アップの装備カード扱いとして、そのモンスターに装備する。②：モンスターに装備されているこのカードが墓地へ送られた場合に発動できる。自分のデッキ・墓地から、ドラゴン族・レベル１モンスター１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    13169,
    "①：１ターンに１度、このカードに装備カードが装備された場合に発動できる。その装備カードを破壊する。その後、相手フィールドの魔法・罠カード１枚を選んで破壊できる。②：１ターンに１度、このカードに装備されている自分フィールドの装備カード１枚を墓地へ送り、自分の墓地のレベル７以下の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13170,
    "「真紅眼の黒竜」＋戦士族モンスター\n①：「レッドアイズ」モンスターの攻撃宣言時に自分の墓地の戦士族モンスター１体を対象として発動できる。そのモンスターを攻撃力２００アップの装備カード扱いとしてこのカードに装備する。②：自分フィールドのカードを対象とするカードの効果が発動した時、自分フィールドの装備カード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。③：このカードが戦闘・効果で破壊された場合に発動できる。このカードに装備されていたモンスターを自分の墓地から可能な限り特殊召喚する。",
    null,
    ""
  ],
  [
    13171,
    "①：自分フィールドの「レッドアイズ」モンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとして、そのモンスターに装備する。装備モンスターは１度のバトルフェイズ中に２回までモンスターに攻撃できる。②：装備されているこのカードを墓地へ送り、フィールドの効果モンスター１体を対象として発動できる。その効果モンスターを装備カード扱いとして、このカードを装備していたモンスターに装備する。この効果でモンスターを装備している限り、装備モンスターはそのモンスターと同じ攻撃力・守備力になる。",
    null,
    ""
  ],
  [
    13172,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アマゾネス女王」として扱う。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「アマゾネス」魔法・罠カード１枚を手札に加える。③：このカードの攻撃宣言時に、このカード以外の自分の手札・フィールドのカード１枚を墓地へ送って発動できる。デッキから「アマゾネス王女」以外の「アマゾネス」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13173,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アマゾネスペット虎」として扱う。②：このカードが手札・墓地に存在し、自分フィールドに「アマゾネス」モンスターが召喚・特殊召喚された場合に発動できる。このカードを特殊召喚する。③：このカードの攻撃力は、自分の墓地の「アマゾネス」カードの数×１００アップする。",
    null,
    ""
  ],
  [
    13174,
    "このカード名のカードは１ターンに１枚しか発動できない。①：デッキから「アマゾネスの叫声」以外の「アマゾネス」カード１枚を選び、手札に加えるか墓地へ送る。②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの「アマゾネス」モンスター１体を対象として発動できる。このターン、そのモンスター以外の自分のモンスターは攻撃できず、対象のモンスターは相手モンスター全てに１回ずつ攻撃できる。",
    null,
    ""
  ],
  [
    13175,
    "①：１ターンに１度、自分・相手のバトルフェイズに発動できる。手札から「アマゾネス」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの攻撃力はターン終了時まで５００アップする。②：自分の「アマゾネス」モンスターが相手モンスターと戦闘を行ったダメージ計算後に発動できる。その相手モンスターを除外する。③：フィールドのこのカードが破壊され墓地へ送られた場合、自分の墓地の「アマゾネス」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13176,
    "①：このカードのカード名は、フィールド・墓地に存在する限り「伝説のフィッシャーマン」として扱う。②：フィールドに「海」が存在する限り、フィールドのこのカードは他のモンスターの効果を受けない。③：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合に発動できる。デッキから水属性・レベル７モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13177,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの水属性モンスター２体をリリースして発動できる。このカードを特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「潜海奇襲」１枚を選んで自分フィールドにセットする。③：１ターンに１度、自分フィールドの水属性モンスター１体のみを対象とする魔法・罠・モンスターの効果を相手が発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13178,
    "このカード名のカードは１ターンに１枚しか発動できない。①：フィールドに「海」が存在する場合、自分フィールドの元々のレベルが５以上の水属性モンスターの数まで、相手フィールドのモンスターを対象として発動できる。そのモンスターを破壊する。次のターンの終了時まで、そのモンスターが存在していたゾーンは使用できない。",
    null,
    ""
  ],
  [
    13179,
    "①：このカードの発動時の効果処理として、自分の手札・墓地から「海」１枚を選んで発動できる。②：フィールドに「海」が存在する場合、表側表示のこのカードは以下の効果を得る。\n●１ターンに１度、自分フィールドの表側表示の水属性モンスター１体をエンドフェイズまで除外して発動できる。このターン、自分フィールドの表側表示の魔法・罠カードは相手の効果では破壊されない。\n●元々のレベルが５以上の自分の水属性モンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動する。その相手モンスターを破壊する。",
    null,
    ""
  ],
  [
    13180,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから機械族の「サイバー・ダーク」モンスター１体を手札に加える。②：このカードを装備したモンスターが戦闘を行うダメージ計算時に発動できる。デッキからモンスター１体を墓地へ送る。③：モンスターに装備されているこのカードが墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13181,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「サイバーダーク」魔法・罠カード１枚を手札に加える。②：このカードを装備したモンスターが戦闘を行うダメージ計算時に発動できる。自分のEXデッキからモンスター１体を墓地へ送る。③：モンスターに装備されているこのカードが墓地へ送られた場合、自分の墓地の「サイバー・ダーク」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13182,
    "「サイバー・ダーク」効果モンスター×５\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。①：このカードが特殊召喚に成功した場合に発動できる。自分の墓地からドラゴン族モンスターまたは機械族モンスター１体を選び、装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力は、このカードの効果で装備したモンスターの攻撃力分アップする。③：相手が魔法・罠・モンスターの効果を発動した時、自分フィールドの装備カード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13183,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：装備カードを装備した自分フィールドの「サイバー・ダーク」効果モンスターは、相手の効果の対象にならず、相手の効果では破壊されない。②：自分フィールドの「サイバー・ダーク」モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、その後「サイバー・ダーク」モンスター１体を召喚できる。③：フィールドのこのカードが相手の効果で破壊された場合に発動できる。デッキから「融合」魔法カードまたは「フュージョン」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13184,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族モンスター１体をリリースして発動できる。デッキから風属性以外の「ロイド」モンスター１体を特殊召喚する。②：LPを半分払い、自分の墓地からこのカードを含む機械族モンスターを任意の数だけ除外して発動できる。除外したモンスターの数と同じレベルの「ロイド」融合モンスター１体をEXデッキから召喚条件を無視して特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13185,
    "「ロイド」融合モンスター＋「ロイド」モンスター\nこのカード名の①の効果は１ターンに１度しか使用できない。①：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力以下の攻撃力を持つ「ロイド」モンスター１体をデッキ・EXデッキから特殊召喚する。②：自分・相手のエンドフェイズにこのカード以外の自分のメインモンスターゾーンの「ロイド」モンスター１体を対象として発動できる。その自分のモンスターを持ち主の手札に戻し、このカードの位置をそのモンスターゾーンに移動する。",
    null,
    ""
  ],
  [
    13186,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は融合モンスターしかEXデッキから特殊召喚できない。①：このカード以外の自分フィールドのカード１枚を対象として発動できる。そのカードを破壊し、デッキから「ロイド」カード１枚を手札に加える。②：自分の「ロイド」モンスターが戦闘を行うダメージ計算時に、デッキから「ロイド」モンスター１体を墓地へ送って発動できる。その戦闘を行う自分のモンスターはそのダメージ計算時のみ、元々の攻撃力と元々の守備力が入れ替わる。",
    null,
    ""
  ],
  [
    13187,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ロイド」融合モンスターが存在し、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にする。その後、発動したそのプレイヤーのデッキ・EXデッキから同名カードを全て墓地へ送る。②：墓地のこのカードを除外し、自分の墓地の「ロイド」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13188,
    "このカードは通常召喚できない。「ボンディング」魔法・罠カードの効果でのみ特殊召喚できる。①：このカードが特殊召喚に成功した場合に発動できる。相手フィールドの効果モンスターはターン終了時まで、攻撃力が０になり、効果を発動できない。②：このカードをリリースして発動できる。手札・デッキから「ウォーター・ドラゴン」２体を召喚条件を無視して守備表示で特殊召喚する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13189,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズにこのカードを手札から捨てて発動できる。デッキから「ボンディング」魔法・罠カード１枚を手札に加える。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「ハイドロゲドン」「オキシゲドン」「デューテリオン」のいずれか１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13190,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分の手札・フィールドの「デューテリオン」２体と「オキシゲドン」１体をリリースして発動できる。自分の手札・デッキ・墓地から「ウォーター・ドラゴン」または「ウォーター・ドラゴン－クラスター」１体を選んで「ボンディング－H２O」の効果扱いとして特殊召喚する。②：このカードが墓地に存在し、「ウォーター・ドラゴン」または「ウォーター・ドラゴン－クラスター」がフィールドから自分の墓地へ送られた場合に発動する。墓地のこのカードを手札に戻す。",
    null,
    ""
  ],
  [
    13191,
    "①：自分の手札・墓地から「デューテリオン」「ハイドロゲドン」「オキシゲドン」を１体ずつデッキに戻して発動できる。自分の手札・墓地から「ウォーター・ドラゴン－クラスター」１体を選んで特殊召喚する。②：墓地のこのカードを除外して発動できる。自分のデッキ・墓地から「ウォーター・ドラゴン」または「ウォーター・ドラゴン－クラスター」１体を選んで手札に加える。",
    null,
    ""
  ],
  [
    13192,
    "電子空間で見つけた亜種。その情報量は心なしか少し多い。",
    null,
    "%A1%D4%A5%C7%A5%B8%A5%C8%A5%ED%A5%F3%A1%D5"
  ],
  [
    13193,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できず、それぞれデュエル中に１度しか使用できない。\n①：このカードが墓地へ送られた場合に発動できる。このカードを特殊召喚する。\n②：このカードが除外された場合に発動できる。このカードを特殊召喚する。",
    null,
    "%A1%D4%A5%C9%A5%C3%A5%C8%A5%B9%A5%B1%A1%BC%A5%D1%A1%BC%A1%D5"
  ],
  [
    13194,
    "①：通常召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドのサイバース族モンスターの攻撃力・守備力は、自分ターンの間５００アップする。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりに自分の手札・フィールドのサイバース族モンスター１体を破壊できる。",
    null,
    ""
  ],
  [
    13195,
    "①：EXモンスターゾーンに相手モンスターのみが存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。EXモンスターゾーンのモンスターを全て持ち主のデッキに戻す。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13196,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、１０００LPを払って発動できる。このターン自分は通常召喚に加えて１度だけ、自分メインフェイズにサイバース族モンスター１体を召喚できる。②：このカードが除外された場合に発動できる。手札からレベル４以下のモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13197,
    "①：このカードが召喚に成功した時、「ROMクラウディア」以外の自分の墓地のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「ROMクラウディア」以外のレベル４以下のサイバース族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13198,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドにサイバース族モンスターが召喚された時に発動できる。このカードを手札から特殊召喚する。②：このカードが相手に戦闘ダメージを与えた時に発動できる。自分フィールドに「スタッグトークン」（サイバース族・地・星１・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13199,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、手札及び自分フィールドの表側表示モンスターの中から、サイバース族モンスター２体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は半分になる。②：１ターンに１度、手札を１枚除外して発動できる。このカードの攻撃力以下の攻撃力を持つフィールドのモンスター１体を選んで除外する。",
    null,
    ""
  ],
  [
    13200,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドのサイバース族モンスター１体を対象として発動できる。そのモンスターを除外し、そのモンスターの元々の攻撃力より低い攻撃力を持つサイバース族モンスター１体をデッキから手札に加える。この効果で除外したモンスターは次の自分スタンバイフェイズにフィールドに戻り、そのターン直接攻撃できる。",
    null,
    ""
  ],
  [
    13201,
    "①：自分のフィールド・墓地のリンク３のサイバース族リンクモンスター１体を対象として発動できる。そのモンスターを除外し、EXデッキから「コード・トーカー」モンスター１体を特殊召喚する。②：EXモンスターゾーンに自分のモンスターが存在しない場合、墓地のこのカードを除外し、除外されている自分の「コード・トーカー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13202,
    "サイバース族モンスター２体以上\n①：１ターンに１度、このカードのリンク先の自分のモンスターが、そのモンスターより攻撃力が高い相手モンスターと戦闘を行うダメージ計算前に発動できる。その自分のモンスターはその戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは０になる。そのダメージ計算後、このカードまたはこのカードのリンク先の自分のモンスター１体を選び、その攻撃力をターン終了時まで、その戦闘を行った相手モンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    13203,
    "トークン以外のモンスター２体以上\n①：このカードと相互リンクしているモンスターの数によって以下の効果を得る。\n●１体以上：このカードと相互リンクしているモンスターが相手モンスターと戦闘を行う場合、そのモンスターが相手に与える戦闘ダメージは倍になる。\n●２体以上：１ターンに１度、フィールドのカード１枚を対象として発動できる。そのカードを除外する。\n●３体：１ターンに１度、魔法・罠・モンスターの効果が発動した時に発動できる。その発動を無効にし除外する。",
    null,
    ""
  ],
  [
    13204,
    "トークン以外のモンスター２体\n①：このカードと相互リンクしているモンスターの数によって以下の効果を得る。\n●１体以上：このカードと相互リンクしているモンスターが相手モンスターとの戦闘で相手に戦闘ダメージを与えた時に発動できる。その数値分だけ自分のLPを回復する。\n●２体：１ターンに１度、自分フィールドの表側表示モンスター２体を対象として発動できる。ターン終了時まで、そのモンスター２体の内１体の攻撃力を半分にし、その数値分もう１体の攻撃力をアップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13206,
    "レベル４以下のサイバース族モンスター１体\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードのリンク先のモンスター１体をリリースして発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んでデッキの一番下に戻す。",
    null,
    ""
  ],
  [
    13207,
    "①：このカードが召喚に成功した時に発動できる。デッキからアンデット族モンスター１体を墓地へ送る。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。デッキから「堕ち武者」以外のレベル４以下のアンデット族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13208,
    "「ヴェンデット」儀式魔法カードにより降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが相手モンスターと戦闘を行うダメージ計算時に１度、自分の墓地からアンデット族モンスター１体を除外して発動できる。このカードの攻撃力は３００アップする。②：儀式召喚したこのカードが墓地へ送られた場合に発動できる。デッキから儀式魔法カード１枚を手札に加え、デッキから「ヴェンデット」モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    13209,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが相手によって破壊され墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを除外する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13210,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札から「ヴェンデット」カード１枚を捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを除外する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13211,
    "「ヴェンデット」儀式モンスターの降臨に必要。①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリース、またはリリースの代わりに自分の墓地のアンデット族モンスターを除外し、自分の手札・墓地から「ヴェンデット」儀式モンスター１体を儀式召喚する。②：自分フィールドの「リヴェンデット・スレイヤー」が戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13212,
    "①：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターをリリースし、その元々のレベルと同じレベルを持つ「ヴェンデットトークン」（アンデット族・闇・攻／守０）１体を自分フィールドに特殊召喚する。この効果で特殊召喚したトークンがモンスターゾーンに存在する限り、自分は「ヴェンデット」モンスターしか召喚・特殊召喚できない。",
    null,
    ""
  ],
  [
    13213,
    "①：このカードの攻撃力はこのカードのレベル×３００アップし、このカードのレベルよりも元々のレベルまたはランクが低い相手モンスターとの戦闘では破壊されない。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードのレベルが７以上の場合、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。",
    null,
    ""
  ],
  [
    13214,
    "①：このカードの攻撃力はこのカードのレベル×３００アップし、このカードのレベルよりも元々のレベルまたはランクが低い相手モンスターが発動した効果を受けない。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードのレベルが７以上の場合、相手の墓地へ送られるカードは墓地へは行かず除外される。",
    null,
    ""
  ],
  [
    13215,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードがフィールドゾーンに存在する限り、フィールドの「F.A.」モンスターのレベルはバトルフェイズの間だけ２つ上がる。②：１ターンに１度、自分の「F.A.」モンスターが戦闘で相手モンスターを破壊した時に発動できる。自分はデッキから１枚ドローする。③：フィールドの表側表示のこのカードが効果で破壊された場合に発動できる。デッキから「F.A.サーキットGP」以外の「F.A.」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13216,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「F.A.」モンスター１体を対象として発動できる。そのモンスターのレベルをターン終了時まで２つ上げる。②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの「F.A.」モンスター１体を対象として発動できる。そのモンスターのレベルをターン終了時まで２つ上げる。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13217,
    "①：１ターンに１度、相手の効果で自分がダメージを受ける場合、代わりにこのカードにディフェクトカウンターを１つ置く（最大１つまで）。②：１ターンに１度、このカードのディフェクトカウンターを１つ取り除き、自分フィールドのサイバース族モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで８００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13218,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、このカード以外の自分フィールドのサイバース族モンスター１体を対象として発動できる。このモンスターが表側表示で存在する間、そのモンスターの攻撃力は８００アップする。②：モンスターゾーンのこのカードが効果で破壊され墓地へ送られた場合に発動する。お互いのプレイヤーは８００ダメージを受ける。",
    null,
    ""
  ],
  [
    13219,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードはフィールドのリンクモンスターのリンク先となる自分フィールドに手札から特殊召喚できる。",
    null,
    ""
  ],
  [
    13220,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：相手が効果ダメージを受けた場合に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手が手札・墓地のモンスターの効果を発動する度に、相手に２００ダメージを与える。",
    null,
    ""
  ],
  [
    13221,
    "①：自分の天使族モンスターが攻撃対象に選択された時、そのモンスターをリリースし、このカードを手札から墓地へ送り、自分フィールドの表側表示モンスター１体を対象として発動できる。その自分のモンスターに攻撃対象を移し替え、対象のモンスターの攻撃力はターン終了時まで、リリースした天使族モンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    13222,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札にある場合、このカード以外の「剛鬼」モンスター１体を手札から墓地へ送り、自分フィールドの「剛鬼」モンスター１体を対象として発動できる。このカードを手札から守備表示で特殊召喚し、対象のモンスターの攻撃力をターン終了時まで８００アップする。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ヘッドバット」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13223,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドにリンクモンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。手札からレベル４以下のドラゴン族・闇属性モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13224,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「スニッフィング・ドラゴン」１体を手札に加える。",
    null,
    ""
  ],
  [
    13225,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードを対象とするリンクモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、フィールドの表側表示モンスター１体を選ぶ。そのモンスターは攻撃できず、効果は無効化される。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「アネスヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13226,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードを対象とするリンクモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、フィールドの魔法・罠カード１枚を選んで墓地へ送る。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「オートヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13227,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドのこのカードを対象とするLモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、フィールドのモンスター１体を墓地へ送る。\n②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「マグナヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13228,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが召喚した時に発動できる。デッキから「オルターガイスト」罠カード１枚を自分フィールドにセットする。\n②：自分フィールドの「オルターガイスト」カード１枚と、自分の墓地の「オルターガイスト」モンスター１体を対象として発動できる。対象のフィールドのカードを墓地へ送り、対象の墓地のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13229,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、自分フィールドの他の「オルターガイスト」カード１枚を手札に戻し、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。\n②：このカードがフィールドから墓地へ送られた場合、自分の墓地の「オルターガイスト」罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13230,
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードは直接攻撃できる。\n②：このカードが相手に戦闘ダメージを与えた時、相手フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「オルターガイスト・メリュシーク」以外の「オルターガイスト」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13231,
    "①：自分フィールドに「オルターガイスト」カードが存在する場合、相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その攻撃を無効にする。②：このカードが特殊召喚に成功した場合、相手フィールドの表側表示のカード１枚を対象として発動できる。このモンスターが表側表示で存在する間、そのカードの効果は無効化される。",
    null,
    ""
  ],
  [
    13232,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・スパイン」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13233,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・アクソン」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13234,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分の手札・墓地から「クローラー・グリア」以外の「クローラー」モンスター１体を選んで表側攻撃表示または裏側守備表示で特殊召喚する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・グリア」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13235,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「クローラー」モンスター１体を手札に加える。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・レセプター」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13236,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合、自分の墓地の「クローラー」モンスターを２体まで対象として発動できる。そのモンスターを手札に加える。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・ランヴィエ」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13237,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキからモンスター１体を墓地へ送る。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・デンドライト」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13238,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：モンスターが反転召喚に成功した時に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「星遺物」カード１枚を手札に加える。③：通常召喚したこのカードが存在する場合、EXデッキから特殊召喚された相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13239,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキの上からカードを３枚除外する。このカードの攻撃力は、この効果で除外した「メタファイズ」カードの数×３００アップする。②：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキからレベル５以上の「メタファイズ」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    13240,
    "①：このカードが「メタファイズ」モンスターの効果で特殊召喚に成功した場合に発動できる。このカード以外のフィールドの特殊召喚された表側表示モンスターを全て除外する。②：このカードが除外された場合、次のターンのスタンバイフェイズに除外されているこのカードをデッキに戻して発動できる。デッキから「メタファイズ・ダイダロス」以外の「メタファイズ」カード１枚を除外する。",
    null,
    ""
  ],
  [
    13241,
    "①：このカードが「メタファイズ」モンスターの効果で特殊召喚に成功した場合に発動できる。フィールドにセットされた魔法・罠カードを全て除外する。②：このカードが除外された場合、次のターンのスタンバイフェイズに除外されているこのカードをデッキに戻して発動できる。デッキから「メタファイズ・ネフティス」以外の「メタファイズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13242,
    "①：「メタファイズ」モンスターの効果で特殊召喚したこのカードは罠カードの効果を受けず、このカードがモンスターを攻撃した場合もう１度だけ続けて攻撃できる。②：このカードが除外された場合、次のターンのスタンバイフェイズに除外されているこのカードをデッキに戻して発動できる。手札から「メタファイズ」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    13243,
    "このカードは通常召喚できない。自分の墓地及び自分フィールドの表側表示のカードの中から、「メタファイズ」カード５種類を１枚ずつ除外した場合のみ特殊召喚できる。①：フィールドのこのカードは効果では破壊されず、効果では除外できない。②：相手フィールドのカードの数が自分フィールドのカードより多い場合、１ターンに１度、除外されている自分の「メタファイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    13244,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの水属性モンスター１体を対象として発動できる。そのモンスター以外の自分の手札・フィールドの水属性モンスター１体を選んで破壊し、対象のモンスターの攻撃力・守備力はターン終了時まで、この効果で破壊したモンスターの元々の数値分アップする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    13245,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在し、モンスターの効果が発動した時に発動できる。その発動を無効にし、このカード以外の自分の手札・フィールド（表側表示）の炎属性モンスター１体を破壊する。\n②：このカードが破壊され墓地へ送られた場合、「炎王獣 ガネーシャ」以外の自分の墓地の獣族・獣戦士族・鳥獣族の炎属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。そのモンスターの効果は無効化され、エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13246,
    "①：手札を１枚捨てて発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は「幻獣機」モンスターしか融合・S・X・リンク召喚の素材にできない。②：このカードのレベルは自分フィールドの「幻獣機トークン」のレベルの合計分だけ上がる。③：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。",
    null,
    ""
  ],
  [
    13247,
    "①：このカードの攻撃力は、フィールドのリンクモンスターのリンクマーカーの数×３００アップする。",
    null,
    ""
  ],
  [
    13248,
    "①：１ターンに１度、相手が魔法・罠・モンスターの効果を発動した時に発動できる。デッキからレベル２以下のドラゴン族モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13249,
    "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。\n●このカードは効果の対象にならず、効果では破壊されない。\n●このカードがモンスターゾーンに存在する限り、相手モンスターの攻撃は全て直接攻撃になる。",
    null,
    ""
  ],
  [
    13250,
    "①：１ターンに１度、以下の効果から１つを選択して発動できる。●自分フィールドの表側表示モンスター１体を対象とし、このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備されているこのカードを特殊召喚する。②：装備モンスターの元々の攻撃力は１０００になり、１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    13251,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動する。お互いのプレイヤーは１０００ダメージを受ける。②：このカードが戦闘・効果で破壊され墓地へ送られた場合に発動する。相手に１０００ダメージを与える。",
    null,
    ""
  ],
  [
    13252,
    "このカードは特殊召喚できない。①：このカードがモンスターゾーンに存在する限り、お互いにスピリットモンスター以外のモンスターの効果を発動できない。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13253,
    "このカードを表側表示でアドバンス召喚する場合にリリースしたモンスターは墓地へ送らず持ち主の手札に戻す。①：１ターンに１度、手札を１枚捨てて発動できる。このカードと同じ縦列の相手フィールドのカードを全て持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13254,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが手札・墓地に存在する場合、LPを半分払い、自分フィールドのレベル６以下のモンスター１体を対象として発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、レベルが対象のモンスターのレベル分だけ下がり、フィールドから離れた場合にデッキの一番下に戻る。",
    null,
    "%A1%D4%CB%B4%CE%B6%A4%CE%C0%EF%D8%CB%A1%DD%A5%C7%A5%B9%A5%C8%A5%EB%A5%C9%A1%BC%A1%D5"
  ],
  [
    13255,
    "このカードは通常召喚できない。自分・相手の墓地のモンスターの属性が６種類以上の場合のみ特殊召喚できる。①：このカードの攻撃力・守備力は、自分・相手の墓地のモンスターの属性の種類×５００アップする。②：相手がモンスターを特殊召喚する際に、自分の墓地のモンスター３体を除外して発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    13256,
    "①：このカードが召喚に成功した時に発動できる。自分のデッキ・墓地からレベル３以下の「素早い」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13257,
    "①：このカードの戦闘で自分または相手が戦闘ダメージを受ける場合、代わりにその数値分だけLPを回復する。",
    null,
    ""
  ],
  [
    13258,
    "効果モンスター３体以上\n①：お互いはフィールドのこのカードをモンスターの効果の対象にできない。\n②：自分・相手ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる（この効果の発動に対して、相手はカードの効果を発動できない）。そのモンスターの攻撃力・守備力は５００ダウンする。\n③：このカードが相手モンスターに攻撃するダメージステップ開始時に発動できる。その相手モンスターをこのカードのリンク先に置いてコントロールを得る。この効果で得たモンスターは次のターンのエンドフェイズに墓地へ送られる。",
    null,
    ""
  ],
  [
    13259,
    "サイバース族モンスター２体\n①：１ターンに１度、このカードのリンク先の自分のモンスターが相手のリンクモンスターに攻撃したダメージステップ終了時に発動できる。このバトルフェイズ中、そのモンスターは通常の攻撃に加えて、このカード以外の自分フィールドのリンクモンスターの数まで、相手のリンクモンスターに攻撃できる。この効果を発動するターン、そのモンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13260,
    "「トリックスター」モンスター２体\n①：このカードがモンスターゾーンに存在する限り、このカードのリンク先のモンスターが戦闘・効果で破壊され墓地へ送られる度に、相手に２００ダメージを与える。②：「トリックスター」モンスターの効果で相手がダメージを受ける度に発動する。相手フィールドの全ての表側表示モンスターの攻撃力はターン終了時まで、このカードのリンク先のモンスターの数×２００ダウンする。",
    null,
    ""
  ],
  [
    13261,
    "「剛鬼」モンスター２体以上\n①：このカードがモンスターゾーンに存在する限り、ターンプレイヤーは以下の効果を適用する。\n●自分メインフェイズに通常召喚に加えて１度だけ、このカードのリンク先となる自分フィールドに手札からモンスター１体を召喚できる。\n②：このカードのリンク先のモンスターが戦闘・効果で破壊された場合に発動できる。このカードの攻撃力は４００アップする。",
    null,
    ""
  ],
  [
    13262,
    "トークン以外のレベル４以下のドラゴン族モンスター２体\n①：このカードがリンク召喚に成功した時、５００LPを払い、自分の墓地のレベル５以上のモンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、このターン攻撃できない。",
    null,
    ""
  ],
  [
    13263,
    "「オルターガイスト」モンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに、このカード以外の自分フィールドの「オルターガイスト」モンスター１体をリリースして発動できる。デッキから「オルターガイスト」モンスター１体をこのカードのリンク先となる自分フィールドに特殊召喚する。\n②：このカードがフィールドから墓地へ送られた場合、自分の墓地の「オルターガイスト」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13264,
    "地属性モンスター２体\n①：このカードのリンク先の「クローラー」モンスターは戦闘では破壊されず、攻撃力・守備力が３００アップし、１度のバトルフェイズ中に２回までモンスターに攻撃できる。②：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、自分の墓地の「クローラー」モンスター２体を対象として発動できる（同名カードは１枚まで）。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13265,
    "昆虫族モンスター２体\n①：このカードのリンク先の「クローラー」モンスターは戦闘では破壊されず、攻撃力・守備力が３００アップし、相手モンスターと戦闘を行う場合、相手に与える戦闘ダメージは倍になる。②：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、自分の墓地の「クローラー」モンスター２体を対象として発動できる（同名カードは１枚まで）。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13266,
    "「クローラー」モンスター２体\n①：自分フィールドの「クローラー」モンスターの数によって以下を適用する。\n●２体以上：自分フィールドのモンスターの攻撃力・守備力は３００アップする。\n●４体以上：相手はバトルフェイズ中に効果を発動できない。\n●６体以上：自分のモンスターは直接攻撃できる。\n②：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、自分の墓地の「クローラー」モンスター２体を対象として発動できる（同名カードは１枚まで）。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13267,
    "トークン以外の同じ種族のモンスター２体\n自分は「アカシック・マジシャン」を１ターンに１度しかリンク召喚できない。①：このカードがリンク召喚に成功した場合に発動する。このカードのリンク先のモンスターを全て持ち主の手札に戻す。②：１ターンに１度、カード名を１つ宣言して発動できる。このカードの相互リンク先のモンスターのリンクマーカーの合計分だけ自分のデッキの上からカードをめくり、その中に宣言したカードがあった場合、そのカードを手札に加える。それ以外のめくったカードは全て墓地へ送る。",
    null,
    "%A1%D4%A5%A2%A5%AB%A5%B7%A5%C3%A5%AF%A1%A6%A5%DE%A5%B8%A5%B7%A5%E3%A5%F3%A1%D5"
  ],
  [
    13268,
    "水属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの水属性モンスターの攻撃力・守備力は５００アップし、炎属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の水属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13269,
    "①：フィールドのサイバース族モンスター１体を対象として発動できる。このターン、そのモンスターは戦闘では破壊されず、お互いが受ける全ての戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    13270,
    "１０００LPを払ってこのカードを発動できる。このカード名の①の効果は１ターンに２度まで使用できる。①：自分メインフェイズに発動できる。「ドラゴノイドトークン」（機械族・地・星１・攻／守３００）１体を自分フィールドに攻撃表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。このターンのエンドフェイズに、相手は「ドラゴノイドトークン」１体を自身のフィールドに攻撃表示で特殊召喚しなければならない。",
    null,
    ""
  ],
  [
    13271,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「ヴァレット」モンスター１体を対象として発動できる。そのモンスターを破壊し、自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13272,
    "①：デッキから「ヴァレット」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは攻撃できず、エンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13273,
    "①：フィールドの「クローラー」モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、自分メインフェイズに発動できる。手札からレベル２以下の昆虫族モンスター１体を表側守備表示または裏側守備表示で特殊召喚する。③：自分のリバースモンスターが相手モンスターとの戦闘で破壊された時に発動できる。その相手モンスターを墓地へ送る。",
    null,
    ""
  ],
  [
    13274,
    "①：自分フィールドの表側表示モンスター１体をエンドフェイズまで除外し、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力・守備力は、このカードを発動するために除外したモンスターのそれぞれの元々の数値分ダウンする。",
    null,
    ""
  ],
  [
    13275,
    "①：このカードがフィールドゾーンに存在する限り、自分はレベル５以上の「メタファイズ」モンスターを召喚する場合に必要なリリースをなくす事ができる。この効果は１ターンに１度しか適用できない。この効果を適用して召喚したモンスターは次のターンのエンドフェイズに除外される。②：このカードがフィールドゾーンに存在する限り、自分の「メタファイズ」モンスターの効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    13276,
    "①：１ターンに１度、自分メインフェイズに発動できる。手札から「メタファイズ」カード１枚を除外し、自分はデッキから１枚ドローする。②：１ターンに１度、自分の「メタファイズ」カードが除外された場合に発動する。そのターンによって以下の効果を適用する。●自分ターン：「メタファイズ」モンスター以外のフィールドの全てのモンスターの攻撃力・守備力は５００ダウンする。●相手ターン：「メタファイズ」モンスター以外のフィールドの全てのモンスターの表示形式を変更する。",
    null,
    ""
  ],
  [
    13277,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに「セキュリティトークン」（サイバース族・光・星４・攻／守２０００）１体を守備表示で特殊召喚する。",
    null,
    "%A1%D4%A5%EF%A5%F3%A5%BF%A5%A4%A5%E0%A1%A6%A5%D1%A5%B9%A5%B3%A1%BC%A5%C9%A1%D5"
  ],
  [
    13278,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分・相手のバトルフェイズに発動できる。モンスター１体を召喚する。",
    null,
    ""
  ],
  [
    13279,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札からモンスター１体を捨て、捨てたモンスターより元々のレベルが低い自分の墓地のモンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚し、このカードを装備する。②：装備モンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    13280,
    "①：このカードがフィールドゾーンに存在する限り、自分または相手が戦闘ダメージを受ける場合、その数値は１０００になる。",
    null,
    ""
  ],
  [
    13281,
    "①：相手モンスターの攻撃または相手の効果で自分が１０００以上のダメージを受ける度に発動する。そのダメージ１０００につき１枚、自分はデッキからドローする。",
    null,
    ""
  ],
  [
    13282,
    "①：このカードが既に魔法＆罠ゾーンに存在する状態で、自分が「竹光」カードを発動した場合に発動できる。次の相手メインフェイズ１をスキップする。",
    null,
    "%A1%D4%C7%B3%A4%A8%C3%DD%B8%F7%A1%D5"
  ],
  [
    13283,
    "このカード名のカードは１ターンに１枚しか発動できない。①：戦闘または相手の効果で自分がダメージを受けたターンに発動できる。デッキからレベル４以下のサイバース族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13284,
    "①：自分にダメージを与えるモンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし、自分の墓地からリンクモンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13285,
    "①：相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドのリンクモンスターのリンク先となる相手のメインモンスターゾーンに特殊召喚する。",
    null,
    ""
  ],
  [
    13286,
    "①：自分フィールドの「オルターガイスト」モンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターは相手モンスターの攻撃対象にされない。（この効果が適用されたモンスターしか自分フィールドに存在しない状態での相手の攻撃は自分への直接攻撃になる。）②：装備モンスターを対象として発動した相手モンスターの効果は無効化される。③：自分フィールドの「オルターガイスト」カードが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13287,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの「オルターガイスト」カードの効果の発動及びその発動した効果は無効化されない。\n②：相手がモンスターの効果を発動した時、このカード以外の自分フィールドの表側表示の「オルターガイスト」カード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13288,
    "①：１ターンに１度、手札及び自分フィールドの表側表示のカードの中から、「オルターガイスト」カード１枚を持ち主のデッキに戻して発動できる。デッキから「オルターガイスト」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13289,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの裏側表示モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示または表側守備表示にする。②：自分の墓地の「クローラー」モンスター１体をデッキに戻し、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。",
    null,
    ""
  ],
  [
    13290,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の手札・墓地のカード、自分フィールドの表側表示のカード、除外されている自分のカードの中から、「星遺物に蠢く罠」以外の「星遺物」カード５種類を１枚ずつ選び、持ち主のデッキに加えてシャッフルする。その後、自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13291,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターの特殊召喚に成功した場合、除外されている自分の「メタファイズ」モンスター１体を対象としてこの効果を発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。②：このカードが既に魔法＆罠ゾーンに存在する状態で、このカード以外の自分の「メタファイズ」カードが除外された場合、相手フィールドのカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    13292,
    "①：デッキからフィールド魔法カード１枚を選び、手札に加えるか自分フィールドに発動する。",
    null,
    ""
  ],
  [
    13293,
    "自分フィールドにカードが存在しない場合、このカードの発動は手札からもできる。\n①：相手フィールドのカードの数が自分フィールドのカードより多い場合、自分・相手のバトルフェイズ終了時に発動できる。自分フィールドのカードの数と同じになるように、相手は自身のフィールドのカードを裏側で除外しなければならない。",
    null,
    ""
  ],
  [
    13294,
    "①：このカードと同じ縦列のカード１枚を対象として、セットされたこのカードを発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13295,
    "①：このカードと同じ縦列でモンスターの効果・魔法・罠カードが発動した時、セットされたこのカードを発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13296,
    "①：相手フィールドに「おジャマトークン」（獣族・光・星２・攻０／守１０００）２体を守備表示で特殊召喚する。このトークンはアドバンス召喚のためにはリリースできない。「おジャマトークン」が破壊された時にそのコントローラーは１体につき３００ダメージを受ける。②：墓地のこのカードを除外して発動できる。デッキからカード名が異なる「おジャマ」モンスター２体を特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13302,
    "トークン以外のモンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力はこのカードと相互リンクしているモンスターの数×３００アップする。②：このカードの相互リンク先のリンク３以下のモンスター１体を対象として発動できる。そのモンスターをリリースし、そのリンクマーカーの数だけ自分フィールドに「V－LANトークン」（サイバース族・光・星１・攻／守０）を特殊召喚する。このターン自分は対象としたモンスターとリンクマーカーの数が同じモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13303,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の水属性モンスター１体を捨てて、手札から特殊召喚できる。②：このカードが墓地からの特殊召喚に成功した場合に発動できる。このターン、このカードをチューナーとして扱う。",
    null,
    ""
  ],
  [
    13304,
    "①：このカードが相手の守備表示モンスターに攻撃するダメージ計算前に発動できる。その相手モンスターの守備力はダメージステップ終了時まで０になる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードの戦闘で発生する自分への戦闘ダメージは０になる。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの守備力をターン終了時まで０にする。",
    ""
  ],
  [
    13305,
    "①：自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は受けたダメージの数値分アップする。②：１ターンに１度、このカード以外の自分の守備表示モンスターが相手モンスターに攻撃されたダメージ計算時に発動できる。その自分のモンスターは、そのダメージ計算時のみこのカードと同じ守備力になり、その戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13307,
    "①：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「影六武衆－フウマ」以外の「六武衆」モンスター１体を特殊召喚する。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13308,
    "①：このカードが召喚に成功した時、除外されている自分の「六武衆」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13309,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地及び自分フィールドの表側表示モンスターの中から、「六武衆」モンスター２体を除外し、「影六武衆－ハツメ」以外の自分の墓地の「六武衆」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13310,
    "①：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「六武衆」モンスターが召喚・特殊召喚された時に発動できる。デッキから「六武衆」カード１枚を墓地へ送る。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13311,
    "①：このカードが特殊召喚に成功した時に発動できる。自分フィールドに存在する属性以外の「六武衆」モンスター１体をデッキから手札に加える。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13312,
    "属性が異なる「六武衆」モンスター×３\n自分フィールドの上記カードを墓地へ送った場合のみ、EXデッキから特殊召喚できる（「融合」は必要としない）。このカードは融合素材にできない。①：１ターンに１度、手札及び自分フィールドの表側表示のカードの中から、「六武衆」カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを除外する。②：自分フィールドの「六武衆」モンスターが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13313,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドのモンスター１体を墓地へ送り、除外されている自分の「六武衆」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13314,
    "①：自分フィールドに「六武衆」モンスターが６体存在し、その属性が全て異なる場合に発動できる。次の相手ターンをスキップする。",
    null,
    ""
  ],
  [
    13315,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。\n②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。その発動したカードとはカード名が異なる「魔弾」カード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    13316,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。その発動したカードとカード名が異なる「魔弾」カード１枚を自分の墓地から選んで手札に加える。",
    null,
    ""
  ],
  [
    13317,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。\n②：このカードと同じ縦列で魔法・罠カードが発動した場合、手札から「魔弾」カード１枚を捨てて発動できる。自分は２枚ドローする。",
    null,
    ""
  ],
  [
    13318,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。\n②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。「魔弾の射手 スター」を除く、レベル４以下の「魔弾」モンスター１体をデッキから守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13319,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合、自分の墓地の「魔弾」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13320,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合、自分の墓地の「魔弾」カード３枚を対象として発動できる。そのカード３枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13321,
    "このカードは「魔弾」モンスター１体をリリースして表側表示でアドバンス召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：相手エンドフェイズに発動できる。このターン、このカードが表側表示で存在する間に自分が発動した「魔弾」魔法・罠カードの数だけ、自分はデッキからドローする。",
    null,
    ""
  ],
  [
    13322,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドの「魔弾」モンスター１体を対象として発動できる（このカードを発動するターン、対象のモンスターは直接攻撃できない）。そのモンスターの攻撃力・守備力はターン終了時まで元々の数値の倍になる。",
    null,
    ""
  ],
  [
    13323,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「魔弾」モンスターが存在する場合、フィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターの攻撃力・守備力は０になり、効果は無効化される。",
    null,
    ""
  ],
  [
    13324,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「魔弾」モンスターが存在する場合、フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13325,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「魔弾」モンスターが存在する場合、自分・相手の墓地のカードを合計３枚まで対象として発動できる。そのカードを除外する。",
    null,
    ""
  ],
  [
    13326,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの「魔弾」モンスターは効果では破壊されない。②：このカードが相手の効果で墓地へ送られた場合に発動できる。自分のデッキ・墓地から「魔弾－デビルズ・ディール」以外の「魔弾」カード１枚を選んで手札に加える。",
    null,
    ""
  ],
  [
    13327,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「魔弾」モンスターが存在する場合、相手が魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13328,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13329,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。手札から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13330,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが自分フィールドに存在し、このカード以外の自分フィールドの表側表示の「天気」カードが墓地へ送られた場合、自分の墓地の「天気」魔法・罠カードを２枚まで対象として発動できる。そのカードを自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13331,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドの表側表示の永続魔法・永続罠カード１枚を墓地へ送って発動できる。このカードを守備表示で特殊召喚し、手札から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13332,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の永続魔法・永続罠カード１枚を墓地へ送って発動できる。デッキから「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13333,
    "①：このカードが召喚に成功した時に発動できる。自分の手札・デッキ・墓地から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「天気」魔法・罠カードは相手の効果の対象にならず、相手の効果では破壊されない。③：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13334,
    "「天気」モンスター３体\n①：このカードのリンク先の「天気」効果モンスターは以下の効果を得る。●魔法・罠・モンスターの効果が発動した時、このカードを除外して発動できる。その発動を無効にし破壊する。②：相手がモンスターを特殊召喚する際に、リンク召喚したこのカードを墓地へ送って発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。③：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13335,
    "①：「雪の天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●このカードを除外して発動できる。デッキから「天気」カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分はドロー以外の方法でデッキからカードを手札に加える事はできない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13336,
    "①：「雨の天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●このカードを除外し、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13337,
    "①：「曇りの天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●このカードを除外し、フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターの攻撃力は半分になり、直接攻撃できる。この効果はダメージステップでは発動できず、相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13338,
    "①：「晴れの天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●このカードを除外し、自分フィールドのモンスター１体を対象として発動できる。その自分のモンスターをリリースし、そのモンスターとカード名が異なる「天気」モンスター１体を、自分の手札・墓地から選んで特殊召喚する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13339,
    "①：「雷の天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●このカードが相手モンスターと戦闘を行うダメージステップ開始時に、このカードを除外して発動できる。その相手モンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13340,
    "①：「オーロラの天気模様」は自分フィールドに１枚しか表側表示で存在できない。②：このカードと同じ縦列の自分のメインモンスターゾーン及びその両隣の自分のメインモンスターゾーンに存在する「天気」効果モンスターは以下の効果を得る。●カード１枚のみが自分または相手の手札に加わった時、このカードを除外して発動できる。手札に加わったそのカードを除外し、そのプレイヤーはデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13341,
    "トークン以外のモンスター２体以上\nこのカード名の効果は１ターンに１度しか使用できない。①：自分・相手のバトルフェイズにこのカードのリンク先のサイバース族モンスター１体を対象として以下の効果から１つを選択して発動できる。この効果を発動するターン、このカードは攻撃できない。●そのモンスターの攻撃力はターン終了時まで２０００アップする。●このターン、そのモンスターは１度のバトルフェイズ中に２回までモンスターに攻撃できる。",
    null,
    ""
  ],
  [
    13342,
    "「ヴァレット」モンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカード以外の自分フィールドのリンクモンスター１体を対象として発動できる。手札から「ヴァレット」モンスター１体を、そのカードのリンク先となる自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターはリンク素材にできず、エンドフェイズに破壊される。②：このカードが戦闘で破壊され墓地へ送られた時、自分の墓地の「ヴァレット」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13343,
    "「トリックスター」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、このカードのリンク先に「トリックスター」モンスターが召喚・特殊召喚される度に、自分は２００LP回復する。②：手札から「トリックスター」カード１枚を捨てて発動できる。お互いのプレイヤーは、それぞれデッキから１枚ドローする。この効果の発動時に自分のLPが相手より２０００以上多い場合、この効果で自分がドローする枚数は２枚になる。",
    null,
    ""
  ],
  [
    13344,
    "「剛鬼」モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードのリンク先のモンスターはそれぞれ１ターンに１度だけ戦闘では破壊されない。②：自分メインフェイズに発動できる。相手は自身の墓地からモンスターを２体まで選んで特殊召喚する。その後、特殊召喚したモンスターの数まで、自分はリンクモンスター以外の「剛鬼」モンスターを自分の墓地から選んでこのカードのリンク先に特殊召喚する。この効果の発動後、ターン終了時まで自分は「剛鬼」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13345,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドのモンスターがサイバース族モンスターのみの場合、このカードは手札から特殊召喚できる。②：このカードが召喚に成功した時、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの種族はターン終了時までサイバース族になる。",
    null,
    ""
  ],
  [
    13346,
    "レベル１モンスター１体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：相手モンスターの攻撃宣言時、このカードをリリースして発動できる。その相手モンスターの攻撃力はターン終了時まで０になる。\n②：自分・相手ターンに、このカードが墓地に存在する場合、自分フィールドのレベル１モンスター１体をリリースして発動できる。このカードを特殊召喚する。",
    null,
    "%A1%D4%A5%EA%A5%F3%A5%AF%A5%EA%A5%DC%A1%BC%A1%D5"
  ],
  [
    13347,
    "ドラゴン族の効果モンスター３体以上\nこのカードはリンク召喚でしか特殊召喚できない。EXリンク状態のこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    13348,
    "機械族の効果モンスター３体以上\nこのカードはリンク召喚でしか特殊召喚できない。EXリンク状態のこのカードが直接攻撃で相手のLPを０にした場合、このカードのコントローラーはマッチに勝利する。",
    null,
    ""
  ],
  [
    13349,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、このカード以外の自分のフィールド・墓地の天使族・光属性モンスターを２体まで除外して発動できる。除外した数だけ、デッキから「イーバ」以外のレベル２以下の天使族・光属性モンスターを手札に加える（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13350,
    "①：このカードが手札・墓地に存在し、自分がカウンター罠カードを発動した場合、または自分がモンスターの効果・魔法・罠カードの発動を無効にした場合、自分の手札・フィールド・墓地からこのカード以外の天使族モンスター２体を除外して発動できる。このカードを特殊召喚する。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「パーシアス」カードまたはカウンター罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13351,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手がカウンター罠カードを発動する度に、このカードの攻撃力は５００アップし、フィールドに「天空の聖域」が存在する場合、さらにその発動したカウンター罠カードとカード名が異なるカウンター罠カード１枚を自分の墓地から選んで手札に加える。",
    null,
    ""
  ],
  [
    13352,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分がモンスターの効果・魔法・罠カードの発動を無効にした場合に発動する。デッキから天使族・光属性モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13353,
    "①：このカードのカード名は、フィールド・墓地に存在する限り「天空の聖域」として扱う。②：このカードが魔法＆罠ゾーンに存在する限り、フィールドの天使族モンスターの攻撃力・守備力は３００アップし、フィールドにセットされた魔法・罠カードは効果の対象にならず、効果では破壊されない。③：１ターンに１度、自分の墓地の天使族モンスター及びカウンター罠カードの中から、合計３枚を対象として発動できる（同名カードは１枚まで）。そのカードを好きな順番でデッキの上に戻す。",
    null,
    ""
  ],
  [
    13354,
    "①：モンスターの効果・魔法・罠カードが発動した時、手札のカウンター罠カード１枚を相手に見せ、手札を１枚捨て、１０００LPを払って発動できる。その発動を無効にし、そのカードを持ち主のデッキに戻す。その後、デッキ・EXデッキから「パーシアス」モンスター１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    13356,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分が「影六武衆」モンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分の墓地からレベル４以下の「六武衆」モンスター１体を除外して発動できる。ターン終了時まで、このカードの属性・レベル・攻撃力・守備力は、除外したそのモンスターと同じになる。",
    null,
    ""
  ],
  [
    13357,
    "「ブラック・マジシャン」＋ドラゴン族モンスター\n①：このカードのカード名は、フィールド・墓地に存在する限り「ブラック・マジシャン」として扱う。\n②：このカードがモンスターゾーンに存在する限り、自分フィールドの魔法・罠カードは相手の効果では破壊されず、相手はそれらを効果の対象にできない。",
    null,
    ""
  ],
  [
    13358,
    "「サイバー・ドラゴン」モンスター＋EXモンスターゾーンのモンスター１体以上\n自分・相手フィールドの上記のカードを墓地へ送った場合のみEXデッキから特殊召喚できる。\nこのカードは融合素材にできない。\n①：このカードの元々の攻撃力は、このカードの融合素材としたモンスターの数×１２００になる。",
    null,
    ""
  ],
  [
    13359,
    "雄々しくも美しき、神秘の眼を持つ奇跡の龍。\nその二色に輝く眼は、天空に描かれし軌跡を映す。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：自分フィールドの表側表示の「オッドアイズ」カードが戦闘・効果で破壊された場合に発動できる。自分の手札・デッキ・墓地から「オッドアイズ」モンスター１体を特殊召喚する。",
    "%A1%D4%A5%AA%A5%C3%A5%C9%A5%A2%A5%A4%A5%BA%A1%A6%A5%A2%A1%BC%A5%AF%A5%DA%A5%F3%A5%C7%A5%E5%A5%E9%A5%E0%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    13360,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードが相手モンスターと戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できず、そのバトルフェイズの間だけその相手モンスターの効果は無効化される。\n②：表側表示のこのカードが相手の効果でフィールドから離れた場合、自分の墓地の機械族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13361,
    "ハロハロはあまいおかしにメロメロ。\nおかしをさがしてあっちへウロウロ、こっちをキョロキョロ。\nおかしをくれないとイロイロないたずらでヘロヘロにしちゃうぞ。\n\nオロオロしたってもうおそいよ。\nなにがでるかはおたのしみ。",
    "①：１ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる。サイコロを１回振る。そのモンスターのレベルはターン終了時まで、出た目と同じレベルになる。",
    "%A1%D4%A5%CF%A5%ED%A5%CF%A5%ED%A1%D5"
  ],
  [
    13362,
    "「ヴェンデット」儀式魔法カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのカードを破壊する魔法・罠・モンスターの効果が発動した時、自分の墓地からアンデット族モンスター１体を除外して発動できる。その発動を無効にし破壊する。②：このカードが儀式召喚のために、リリースまたは除外された場合に発動する。相手フィールドの全てのモンスターの攻撃力・守備力は５００ダウンする。",
    null,
    ""
  ],
  [
    13363,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、手札の「ヴェンデット」カード１枚を相手に見せて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●このカードが相手モンスターと戦闘を行ったダメージ計算後に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    13364,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分メインフェイズに手札を１枚捨てて発動できる。デッキから「ヴェンデット」モンスター１体を手札に加える。②：自分の「ヴェンデット」モンスターの攻撃で相手モンスターを破壊した時、自分の墓地から「ヴェンデット」モンスター１体を除外して発動できる。そのモンスターは相手モンスターに続けて攻撃できる。",
    null,
    ""
  ],
  [
    13365,
    "①：儀式召喚する手札の「ヴェンデット」儀式モンスター１体を相手に見せる。レベルの合計が見せた儀式モンスターのレベルと同じになるように、除外されている自分の「ヴェンデット」モンスターを任意の数だけ選び、裏側守備表示で特殊召喚する（同名カードは１枚まで）。その後、その裏側守備表示モンスターを全てリリースして手札からその儀式モンスターを儀式召喚する。",
    null,
    ""
  ],
  [
    13366,
    "①：このカードの攻撃力はこのカードのレベル×３００アップし、相手は３００LPを払わなければ、このカードのレベルよりも元々のレベルまたはランクが低いモンスターの効果を発動できない。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードのレベルが７以上の場合、相手は手札を捨てて発動する効果及び手札を墓地へ送って発動する効果を発動できない。",
    null,
    ""
  ],
  [
    13367,
    "①：このカードの攻撃力はこのカードのレベル×３００アップし、このカードのレベルよりも元々のレベルまたはランクが低い相手モンスターは、このカードしか攻撃対象にできず、このカードしか効果の対象にできない。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードのレベルが７以上で、自分の「F.A.」モンスターが戦闘を行う場合、ダメージステップ終了時まで相手はモンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    13368,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがフィールドゾーンに存在する限り、フィールドの「F.A.」モンスターのレベルはメインフェイズの間だけ２つ上がる。②：自分の「F.A.」モンスターが戦闘で破壊された時に発動できる。相手の手札をランダムに１枚選んで捨てる。③：フィールドの表側表示のこのカードが効果で破壊された場合に発動できる。デッキから「F.A.オフロードGP」以外の「F.A.」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13369,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「F.A.」モンスター１体を対象として発動できる。そのモンスターのレベルを２つ下げ、自分は自分の墓地の「F.A.ピットストップ」の数＋１枚をデッキからドローする。②：自分メインフェイズに墓地のこのカードを除外し、自分の墓地の「F.A.」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13370,
    "リバースモンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの攻撃力は、このカードのL素材とした「サブテラー」モンスターの元々のレベルの合計×１００アップする。\n②：自分メインフェイズに発動できる。デッキからリバースモンスター１体を墓地へ送り、手札からモンスター１体をこのカードのリンク先に裏側守備表示で特殊召喚する。\n③：１ターンに１度、このカードのリンク先のモンスターがリバースした場合に発動する。自分のデッキ・墓地からリバースモンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13371,
    "「SPYRAL」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「SPYRAL－ダンディ」として扱う。②：カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手のデッキの一番上のカードをお互いに確認し、宣言した種類のカードだった場合、自分のデッキ・墓地から「SPYRAL」モンスター１体を選び、手札に加えるかこのカードのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13372,
    "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から攻撃表示で特殊召喚する。この効果で特殊召喚したこのカードは、このターン戦闘では破壊されない。②：自分フィールドのサイバース族モンスター１体のみを対象とする相手フィールドのモンスターの効果が発動した時に発動できる。その自分のサイバース族モンスターとその相手モンスターの効果はターン終了時まで無効化される。",
    null,
    ""
  ],
  [
    13373,
    "このカードは通常召喚できず、このカードの①の効果でのみ特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドで発動したモンスターの効果の発動が無効になった場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した時、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13374,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドにこのカード以外のサイバース族モンスターが２体以上存在し、自分の手札が０枚の場合、１０００LPを払って発動できる。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13375,
    "このカード名の効果は１ターンに１度しか使用できない。①：手札からレベル２以下のモンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    13376,
    "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：自分がリンク召喚に成功した時に発動できる。このカードを手札から特殊召喚し、このカードにカウンターを２つ置く。②：お互いに、このカードのカウンターの数より多い数のリンクマーカーを持つモンスターをリンク召喚できず、リンクモンスター以外のモンスターは攻撃できない。③：モンスターがリンク召喚された場合に発動する。このカードのカウンターを２つ取り除く。④：自分・相手のスタンバイフェイズに発動する。このカードにカウンターを１つ置く。",
    null,
    ""
  ],
  [
    13377,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードを対象とするリンクモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、このカードが存在していたゾーンと同じ縦列のモンスター１体を選んで破壊し、その隣のゾーンにモンスターが存在する場合、それらも破壊する。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「シェルヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13378,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードを対象とするリンクモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、このカードが存在していたゾーンと同じ縦列の相手のカードを全て破壊する。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「メタルヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13379,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分の手札・墓地から「ティンダングル・エンジェル」以外のリバースモンスター１体を選んで裏側守備表示で特殊召喚する。この効果が相手ターンのバトルフェイズに発動した場合、さらにそのバトルフェイズを終了する。",
    null,
    ""
  ],
  [
    13380,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに裏側守備表示モンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：このカードが既にモンスターゾーンに存在する状態で、相手のリンクモンスターのリンク先にモンスターが召喚・特殊召喚された場合、このカードをリリースして発動できる。手札・デッキから「ティンダングル」モンスター１体を表側攻撃表示または裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13381,
    "①：このカードがリバースした場合、このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。このカードの攻撃力は対象のモンスターの元々の攻撃力分アップする。その後、対象のモンスターを裏側守備表示にする。②：相手フィールドのモンスターの攻撃力は、そのモンスターとリンク状態になっているモンスターの数×１０００ダウンする。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、フィールドの裏側表示モンスター１体を対象として発動できる。そのモンスターを表側守備表示にする。",
    null,
    ""
  ],
  [
    13382,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分フィールドの裏側表示モンスターを３体まで選んで表側守備表示にする。この効果で表側守備表示にしたモンスターが全て「ティンダングル」モンスターだった場合、そのモンスターの数までデッキから「ティンダングル」カードを手札に加える事ができる。",
    null,
    ""
  ],
  [
    13383,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「ティンダングル」カード１枚を手札に加える。②：このカードが召喚に成功した時に発動できる。デッキから「ティンダングル」カード１枚を墓地へ送る。③：このカードが墓地に存在し、自分フィールドにモンスターが裏側守備表示で特殊召喚された場合に発動する。このカードを墓地から裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13384,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに手札から特殊召喚できる。\n②：このカードが手札から召喚・特殊召喚した場合に発動できる。このカードと同じ縦列の相手のカードの数だけ、デッキから「蒼穹の機界騎士」以外の「ジャックナイツ」モンスターを手札に加える（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13385,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：このカードが同じ縦列の相手モンスターと戦闘を行う攻撃宣言時に、自分の墓地の「ジャックナイツ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13386,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：このカードと同じ縦列の相手のカードがフィールドから離れた場合、または戦闘で破壊された場合に発動できる。手札から「ジャックナイツ」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13387,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：自分の墓地から「ジャックナイツ」モンスター１体を除外し、このカードと同じ縦列の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13388,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：自分の墓地から「ジャックナイツ」モンスター１体を除外し、このカードと同じ縦列の表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    13389,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：１ターンに１度、自分フィールドの「ジャックナイツ」モンスター１体を対象として発動できる。その自分のモンスターの位置を、他の自分のメインモンスターゾーンに移動する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13390,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに手札から特殊召喚できる。\n②：自分・相手ターンに、自分フィールドの「ジャックナイツ」モンスター１体を対象として発動できる。そのモンスターを次の自分ターンのスタンバイフェイズまで除外し、デッキから「紫宵の機界騎士」以外の「ジャックナイツ」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13391,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはモンスターゾーンに存在する限り、EXデッキから特殊召喚されたモンスターが発動した効果を受けない。②：このカードと同じ縦列の自分の「星遺物」カードは相手の効果の対象にならず、相手の効果では破壊されない。③：このカードが墓地に存在する場合、自分・相手のスタンバイフェイズに１０００LPを払って発動できる。このカードを墓地から特殊召喚する。その後、相手は自身の手札・墓地からモンスター１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    13392,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：自分フィールドの魔力カウンターを３つ取り除き、このカードをリリースして発動できる。デッキから「魔導獣 ジャッカル」以外の「魔導獣」効果モンスター１体を特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合、自分フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。このカードを破壊し、そのカードに魔力カウンターを１つ置く。",
    ""
  ],
  [
    13393,
    "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：相手がモンスターの召喚・特殊召喚に成功した時、自分フィールドの魔力カウンターを３つ取り除いて発動できる。このカードを手札から特殊召喚する。その後、相手が召喚・特殊召喚したそのモンスターを持ち主の手札に戻す。②：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合、このカード以外のフィールドの魔法・罠カード１枚を対象として発動できる。そのカードとこのカードを破壊する。",
    ""
  ],
  [
    13394,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：１ターンに１度、自分・相手のバトルフェイズに、自分フィールドの魔力カウンターを２つ取り除き、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで半分になる。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合、自分の墓地の魔力カウンターを置く事ができるモンスター１体を対象として発動できる。このカードを破壊し、そのモンスターを特殊召喚し、そのモンスターに魔力カウンターを１つ置く。",
    ""
  ],
  [
    13395,
    "このカード名の②のモンスター効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：自分フィールドの魔力カウンターを３つ取り除いて発動できる。自分のPゾーンのカード及び自分のEXデッキの表側表示のPモンスターの中から、「魔導獣」カード１枚を選んで持ち主の手札に戻す。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合に発動できる。このカードを破壊し、自分のEXデッキから「魔導獣 バジリスク」以外の表側表示の魔法使い族Pモンスター１体をデッキに戻す。その後、自分はデッキから１枚ドローする。",
    ""
  ],
  [
    13396,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを２つ置く。②：１ターンに１度、相手モンスターの効果が発動した時、自分フィールドの魔力カウンターを２つ取り除いて発動できる。その発動を無効にし破壊する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合に発動できる。このカードを破壊し、自分のEXデッキから「魔導獣 キングジャッカル」以外の表側表示の「魔導獣」Pモンスター１体を特殊召喚する。",
    ""
  ],
  [
    13397,
    "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを２つ置く。②：自分フィールドに魔力カウンターが４つ以上存在する場合、このカードは効果では破壊されない。③：１ターンに１度、自分フィールドの魔力カウンターを４つ取り除き、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。このカードの攻撃力は相手ターン終了時まで、除外したそのモンスターの元々の攻撃力分アップする。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：もう片方の自分のPゾーンにカードが存在しない場合に発動できる。このカードを破壊し、デッキからレベル７以下の「魔導獣」効果モンスター１体を手札に加える。",
    ""
  ],
  [
    13398,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、このカードが特殊召喚に成功した場合、自分の墓地の「アーティファクト」モンスター１体を対象として発動する。そのモンスターを守備表示で特殊召喚する。この効果の発動後、次のターンの終了時まで自分は「アーティファクト」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13399,
    "①：このカードが直接攻撃で相手に戦闘ダメージを与えた時、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13400,
    "①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードがリバースした場合に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    13401,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを次のターンのエンドフェイズまで除外する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13402,
    "①：このカードはメインモンスターゾーンに存在する限り、その位置によって以下の効果を得る。\n●左端：このカードの攻撃力・守備力は１０００アップする。\n●右端：このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。\n●中央：このカードは相手の効果の対象にならず、相手の効果では破壊されない。\n●それ以外：このカードと同じ縦列のモンスターは効果を発動できない。",
    null,
    ""
  ],
  [
    13403,
    "①：このカードが戦闘で相手モンスターを破壊した時に発動できる。デッキからレベル４以下の獣族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13404,
    "①：手札・フィールドのこのカードを墓地へ送り、相手フィールドのモンスター１体を対象として発動できる。その相手モンスターの位置を、他の相手のメインモンスターゾーンに移動する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13405,
    "自分フィールドにモンスターが存在する場合、このカードは召喚・特殊召喚できない。①：このカードがモンスターゾーンに存在する限り、その間はお互いにそれぞれ１ターンに発動できるモンスターの効果の回数が、フィールドのモンスターの種類（儀式・融合・S・X・P・リンク）の数までになる。",
    null,
    ""
  ],
  [
    13406,
    "このカードは通常召喚できない。除外されている自分の恐竜族モンスター５体をデッキに戻した場合のみ特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、相手が魔法・罠カードを発動した時に発動できる。自分の手札・フィールドの恐竜族モンスター１体を選んで破壊し、その発動を無効にし破壊する。②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「進化薬」魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13407,
    "①：相手がモンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から相手フィールドに守備表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードのコントローラーは融合・S・X・リンク召喚を行う場合、このカードを素材とした融合・S・X・リンク召喚しか行えない。",
    null,
    ""
  ],
  [
    13408,
    "ふたりは とってもなかよし\nしんでもいっしょ よみがえってもいっしょ\nはなれることはない\n\nだから ふたりがであうことは もうにどとない",
    null,
    "%A1%D4%A5%BE%A5%F3%A5%D3%A1%BC%A5%CE%A1%D5"
  ],
  [
    13409,
    "サイバース族モンスター２体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した時、EXモンスターゾーンのモンスターの数だけ、使用していないメインモンスターゾーンを指定して発動できる。指定したゾーンはこのモンスターが表側表示で存在する間は使用できない。②：このカードのリンク先のモンスターは、攻撃力が５００アップし、効果では破壊されない。",
    null,
    ""
  ],
  [
    13410,
    "効果モンスター２体\n①：１ターンに１度、このカードのリンク先の表側表示モンスター１体と、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力はターン終了時まで、対象としたリンク先のモンスターの攻撃力分だけダウンする。",
    null,
    ""
  ],
  [
    13411,
    "サイバース族モンスター２体以上\n①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時、このカードのリンク先の自分のモンスター１体をリリースして発動できる。このカードのリンク先となる自分・相手フィールドに、破壊したそのモンスターを特殊召喚する。この効果で相手フィールドにモンスターを特殊召喚した場合、このバトルフェイズ中、このカードはもう１度だけ攻撃できる。",
    null,
    ""
  ],
  [
    13412,
    "サイバース族モンスター２体\n①：「フレイム・アドミニスター」は自分フィールドに１体しか表側表示で存在できない。②：このカードがモンスターゾーンに存在する限り、自分フィールドのリンクモンスターの攻撃力は８００アップする。",
    null,
    ""
  ],
  [
    13413,
    "サイバース族モンスター２体\nこのカード名の効果は１ターンに１度しか使用できない。①：このターンに破壊された自分の墓地のサイバース族リンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13414,
    "サイバース族リンクモンスター１体\nこのカードはリンク素材にできない。①：「セキュア・ガードナー」は自分フィールドに１体しか表側表示で存在できない。②：このカードが特殊召喚に成功したターン、自分が受ける効果ダメージは０になる。③：自分が戦闘・効果でダメージを受ける場合、１ターンに１度だけそのダメージは０になる。",
    null,
    ""
  ],
  [
    13415,
    "トークン以外のモンスター２体以上\n①：１ターンに１度、ダメージステップにモンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にする。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードをリリースし、自分の墓地のリンク２以下のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、手札からレベル４以下のドラゴン族モンスター１体を特殊召喚できる。この効果はこのカードが特殊召喚したターンには発動できない。",
    null,
    ""
  ],
  [
    13416,
    "「ティンダングル」モンスター３体\n①：自分の墓地に「ティンダングル・ベース・ガードナー」を含む「ティンダングル」モンスターが３種類以上存在する場合、このカードの攻撃力は３０００アップする。②：このカードの攻撃力は、このカードのリンク先の「ティンダングル」モンスターの数×５００アップする。③：このカードが攻撃宣言したバトルフェイズ終了時に発動できる。自分フィールドに「ティンダングルトークン」（悪魔族・闇・星１・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13417,
    "「オルターガイスト」モンスター２体\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの攻撃力は、このカードのリンク先の「オルターガイスト」モンスターの元々の攻撃力分アップする。\n②：魔法・罠カードの効果が発動した時、このカードのリンク先の「オルターガイスト」モンスター１体をリリースして発動できる。その発動を無効にし破壊する。\n③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「オルターガイスト」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13418,
    "「ジャックナイツ」モンスター２体以上\nこのカード名の③の効果は１ターンに１度しか使用できない。①：このカードと同じ縦列に他のカードが存在しない場合、このカードは直接攻撃できる。②：EXモンスターゾーンのこのカードのリンク先にモンスターが存在しない場合、このカードは効果では破壊されず、相手の効果の対象にならない。③：このカードと同じ縦列の他の自分のカード１枚を墓地へ送って発動できる。デッキから「ジャックナイツ」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13419,
    "カード名が異なるモンスター２体以上\n①：このカードは、このカードのL素材としたモンスターの数によって以下の効果を得る。\n●２体以上：このカードのリンク先にモンスターが召喚・特殊召喚された場合に発動する。そのモンスターの攻撃力・守備力は３００アップする。\n●３体以上：１ターンに１度、自分メインフェイズに発動できる。手札からモンスター１体を特殊召喚する。\n●４体：このカードがL召喚した時に発動できる。自分は４枚ドローする。その後、自分の手札を３枚選んで好きな順番でデッキの下に戻す。",
    null,
    "%A1%D4%BA%BF%CE%B6%BC%D8%A1%DD%A5%B9%A5%AB%A5%EB%A5%C7%A5%C3%A5%C8%A1%D5"
  ],
  [
    13420,
    "通常召喚されたモンスター１体\nこのカードのL召喚はメインフェイズ２でしか行えない。",
    null,
    ""
  ],
  [
    13421,
    "炎属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの炎属性モンスターの攻撃力・守備力は５００アップし、水属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の炎属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13422,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドにリンク４以上のリンクモンスターが存在する場合に発動できる。自分フィールドのリンク３以上のリンクモンスターの数まで、相手フィールドのモンスターを選んで破壊する。",
    null,
    ""
  ],
  [
    13423,
    "①：フィールドのドラゴン族モンスターの守備力は３００アップする。②：お互いに、フィールドのリンクモンスターよりリンクマーカーの数が少ないリンクモンスターをリンク召喚できず、リンクモンスター以外のモンスターは攻撃できない。③：フィールドにサイバース族リンクモンスターが２体以上存在する場合、以下の効果を適用する。\n●サイバース族モンスターが発動した効果は無効化される。\n●フィールドのサイバース族モンスターは攻撃できず、攻撃対象にならず、効果の対象にもならない。",
    null,
    ""
  ],
  [
    13424,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：フィールドの「ヴァレット」モンスターの攻撃力・守備力は３００アップする。\n②：以下の効果から１つを選択して発動できる。\n●手札から「ヴァレット」モンスターを２体まで守備表示で特殊召喚する（同名カードは１枚まで）。\n●相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、その差の数まで自分の墓地から「ヴァレット」モンスターを守備表示で特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13425,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードが魔法＆罠ゾーンに存在する限り、自分のメインモンスターゾーンの「ティンダングル」モンスターは戦闘及び相手の効果では破壊されない。②：自分の「ティンダングル」モンスターが相手に戦闘ダメージを与える場合、１ターンに１度だけそのダメージは倍になる。③：墓地のこのカードを除外し、手札から「ティンダングル」カード１枚を捨てて発動できる。デッキから「ナーゲルの守護天」１枚を手札に加える。",
    null,
    ""
  ],
  [
    13426,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドに「ティンダングル」モンスターが３体以上存在する場合、相手モンスターは攻撃できない。②：自分スタンバイフェイズに、自分フィールドの「ティンダングル」モンスター１体を対象として発動できる。そのモンスターのコントロールを相手に移す。③：墓地のこのカードを除外し、手札から「ティンダングル」カード１枚を捨てて発動できる。デッキから「オイラーサーキット」１枚を手札に加える。",
    null,
    ""
  ],
  [
    13427,
    "①：フィールドの「ジャックナイツ」モンスターの攻撃力・守備力は３００アップする。②：１ターンに１度、手札から「ジャックナイツ」モンスター１体または「星遺物」カード１枚を捨てて発動できる。自分はデッキから１枚ドローする。③：自分の墓地及び自分フィールドの表側表示モンスターの中から、「ジャックナイツ」モンスター８種類を１体ずつ除外して発動できる。相手の手札・EXデッキのカードを全て墓地へ送る。",
    null,
    ""
  ],
  [
    13428,
    "①：このカードの発動時に、除外されている自分のカードの中から、「ジャックナイツ」モンスター１体または「星遺物」カード１枚を対象にできる。その場合、そのカードを手札に加える。②：自分フィールドに「ジャックナイツ」モンスターが存在する限り、そのモンスターと同じ縦列で発動した相手の罠カードの効果は無効化される。",
    null,
    ""
  ],
  [
    13429,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のデッキの上からカードを２枚墓地へ送り、フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。そのカードに魔力カウンターを２つまで置く。②：このカードが相手の効果で破壊された場合に発動できる。魔力カウンターを置く事ができるモンスター１体をデッキから特殊召喚し、そのモンスターに魔力カウンターを２つまで置く。",
    null,
    ""
  ],
  [
    13430,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「聖騎士」モンスター１体を対象として発動できる。その自分のモンスターが装備可能な装備魔法カード１枚をデッキから選び、そのモンスターに装備する。",
    null,
    ""
  ],
  [
    13431,
    "①：装備モンスターが戦闘を行う攻撃宣言時に発動する。このカードに魔力カウンターを１つ置く。②：装備モンスターの攻撃力・守備力は、このカードの魔力カウンターの数×５００アップする。③：装備モンスターが戦闘・効果で破壊される場合、代わりに自分フィールドの魔力カウンターを１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    13432,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のEXデッキの表側表示のPモンスターの中から、Pスケールが同じでカード名が異なるモンスター２体を選んで手札に加える。",
    null,
    ""
  ],
  [
    13433,
    "①：フィールドにセットされている魔法・罠カードを全て持ち主の手札に戻す。",
    null,
    "%A1%D4%B6%C9%BD%EA%C5%AA%A5%CF%A5%EA%A5%B1%A1%BC%A5%F3%A1%D5"
  ],
  [
    13434,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの表側表示モンスター１体をリリースして発動できる。リリースしたモンスターと元々の種族・属性が同じで元々のレベルが１つ低いモンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13435,
    "①：自分のメインモンスターゾーンのモンスター１体を対象として発動できる。その自分のモンスターの位置を、他の自分のメインモンスターゾーンに移動する。",
    null,
    ""
  ],
  [
    13436,
    "①：自分のLPが相手より多い場合、お互いのLPを入れ替える。",
    null,
    ""
  ],
  [
    13437,
    "①：自分フィールドのリンクモンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターは相手の効果の対象にならず、戦闘では破壊されない。②：自分の墓地からこのカードとリンクモンスター２体を除外し、自分フィールドのリンクモンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回攻撃できる。",
    null,
    ""
  ],
  [
    13438,
    "①：相手のサイバース族モンスターの攻撃宣言時に発動できる。お互いのメインモンスターゾーンのモンスターを全て破壊する。このターンのエンドフェイズにこの効果で破壊したサイバース族リンクモンスターを可能な限り、墓地から持ち主のフィールドに特殊召喚する。②：相手モンスターの効果が発動した時、墓地のこのカードを除外して発動できる。自分フィールドのサイバース族リンクモンスターはターン終了時まで、自身以外のカードの効果を受けない。",
    null,
    ""
  ],
  [
    13439,
    "①：自分フィールドの「ヴァレット」モンスター１体をリリースし、自分フィールドの「ヴァレル」リンクモンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターは以下の効果を得る。●１ターンに１度、自分フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは戦闘・効果では破壊されない。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13440,
    "①：自分の墓地に「ティンダングル」モンスターが３種類以上存在し、相手モンスターの攻撃で自分が戦闘ダメージを受けた時に発動できる。その攻撃モンスターを破壊し、EXデッキから「ティンダングル・アキュート・ケルベロス」１体を特殊召喚する。②：EXモンスターゾーンに自分のモンスターが存在しない場合、墓地のこのカードを除外し、自分の墓地の「ティンダングル」モンスター３体を対象として発動できる（同名カードは１枚まで）。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13441,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分の墓地の「オルターガイスト」モンスター１体を対象としてこのカードを発動できる。そのモンスターを攻撃表示で特殊召喚し、このカードを装備カード扱いとしてそのモンスターに装備する。このカードがフィールドを離れた時にそのモンスターは破壊される。②：墓地のこのカードを除外し、自分の墓地の「オルターガイスト」罠カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13442,
    "①：このカードの発動時に、フィールドのレベル５以上のモンスター１体を対象にできる。その場合、そのモンスターの攻撃力・守備力はターン終了時まで１０００アップする。②：自分フィールドに「ジャックナイツ」モンスターが存在する限り、そのモンスターと同じ縦列で発動した相手の魔法カードの効果は無効化される。",
    null,
    ""
  ],
  [
    13443,
    "①：このカードの発動時に、自分の墓地のレベル５以上のモンスター１体を対象にできる。その場合、そのモンスターを特殊召喚する。このカードがフィールドから離れた時にそのモンスターは破壊される。②：自分フィールドに「ジャックナイツ」モンスターが存在する限り、そのモンスターと同じ縦列で発動した相手モンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    13444,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが魔法＆罠ゾーンに存在する限り、相手モンスターの効果が発動する度に、このカードに魔力カウンターを１つ置く。②：魔力カウンターが６つ以上置かれているこのカードを墓地へ送って発動できる。デッキから魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13445,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドの「ゴーストリック」フィールド魔法カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。その後、手札・デッキからフィールド魔法カード１枚を発動できる。②：墓地のこのカードを除外し、自分フィールドの「ゴーストリック」Xモンスター１体を対象として発動できる。その自分のモンスターとカード名が異なる「ゴーストリック」Xモンスター１体を、対象のモンスターの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13446,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地のレベル５以上の悪魔族モンスター１体を対象として発動できる。手札から悪魔族モンスター１体を捨て、対象のモンスターを特殊召喚する。",
    null,
    "%A1%D4%A5%C7%A1%BC%A5%E2%A5%F3%A4%CE%B8%C6%A4%D3%C0%BC%A1%D5"
  ],
  [
    13447,
    "①：このカードが魔法＆罠ゾーンに存在する限り、お互いのフィールドにそれぞれ１体しか同じ種族のモンスターは表側表示で存在できない。お互いのプレイヤーは自身のフィールドに同じ種族のモンスターが２体以上存在する場合には、同じ種族のモンスターが１体になるように墓地へ送らなければならない。",
    null,
    ""
  ],
  [
    13448,
    "このカード名の効果はデュエル中に１度しか適用できない。①：使用していない相手のメインモンスターゾーンを１ヵ所指定して発動できる。指定したゾーンが使用可能である限り、相手がメインモンスターゾーンにモンスターを通常召喚・特殊召喚する場合、そのゾーンしか使用できない。この効果は指定したゾーンにモンスターが置かれるまで適用される。",
    null,
    ""
  ],
  [
    13449,
    "①：相手の墓地のカードと同名のモンスターの効果・魔法・罠カードを相手が発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13450,
    "①：自分・相手のバトルフェイズ終了時に発動できる。このターンのエンドフェイズになる。",
    null,
    ""
  ],
  [
    13451,
    "①：自分フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13453,
    "熱く燃えたぎる石頭の恐竜番長。ダイナミックな動きと炎で敵を翻弄し、必殺のファイヤーオパールヘッドをお見舞いする。",
    null,
    "%A1%D4%A5%D5%A5%A1%A5%A4%A5%E4%A1%BC%A5%AA%A5%D1%A1%BC%A5%EB%A5%D8%A5%C3%A5%C9%A1%D5"
  ],
  [
    13454,
    "同じ属性で種族が異なるモンスター×２\n①：このカードがモンスターゾーンに存在する限り、相手はこのカード及びこのカードと同じ属性を持つフィールドのモンスターを効果の対象にできない。②：１ターンに１度、属性を１つ宣言して発動できる。このカードはターン終了時まで宣言した属性になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13455,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合、自分の墓地のチューナー１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。\n②：このカードをS素材としたSモンスターはチューナーとして扱う。",
    null,
    ""
  ],
  [
    13456,
    "レベル１モンスター×２\n①：このカードはモンスターゾーンに存在する限り、他のカードの効果を受けない。②：１ターンに１度、このカードのX素材を２つ取り除いて発動できる。このターン、このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13457,
    "モンスター２体\nこのカードのリンク召喚は自分のEXデッキの枚数が相手よりも３枚以上多い場合にしか行えない。",
    null,
    ""
  ],
  [
    13459,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「サブテラーの導師」以外の「サブテラー」カード１枚を手札に加える。②：このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードを裏側守備表示にする。自分フィールドにこのカード以外の「サブテラー」カードが存在する場合、この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13460,
    "効果モンスター２体\n①：このカードの攻撃力は、このカードのリンク先のモンスターの数×５００アップする。②：このカードのリンク先にモンスターが存在する限り、このカードは戦闘及び相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    13461,
    "Sモンスターのチューナー＋チューナー以外のモンスター１体以上\n①：自分ターンにこのカードがS召喚に成功した時に発動できる。自分フィールドに「神龍トークン」（魚族・水・星１０・攻３３００／守３０００）１体を守備表示で特殊召喚する。②：相手ターンに１度、自分フィールドにトークンがない場合に発動できる。自分フィールドに「神龍トークン」１体を特殊召喚する。③：このカードが相手の効果で破壊され墓地へ送られた場合に、自分フィールドに「神龍トークン」が存在していれば発動できる。このカードを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13462,
    "このカードは通常召喚できない。手札からのP召喚、または自分フィールドのドラゴン族の融合・S・Xモンスターを１体ずつリリースした場合のみ特殊召喚できる。①：このカードを手札から捨て、５００LPを払って発動できる。デッキからレベル８以下のドラゴン族Pモンスター１体を手札に加える。②：このカードの攻撃力・守備力は相手のLPの半分の数値分アップする。③：１ターンに１度、LPを半分払って発動できる。このカード以外のお互いのフィールド・墓地のカードを全て持ち主のデッキに戻す。",
    "①：自分はドラゴン族モンスターしかＰ召喚できない。この効果は無効化されない。②：自分の墓地のドラゴン族の融合・Ｓ・Ｘモンスター１体を対象として発動できる。このカードを破壊し、そのモンスターを特殊召喚する。",
    ""
  ],
  [
    13463,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分が罠カードを発動した場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが特殊召喚した場合に発動できる（この効果を発動するターン、自分は「オルターガイスト」モンスターしか特殊召喚できない）。デッキから「オルターガイスト・マルチフェイカー」以外の「オルターガイスト」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13464,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、相手フィールドの効果モンスター１体を対象として発動できる。自分フィールドの、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」１体を選び、その効果による装備カード扱いとして対象の相手の効果モンスターを装備する。この効果は相手ターンでも発動できる。②：フィールドに「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」が特殊召喚された場合に発動する。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    13465,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの表側表示の、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」が戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。②：このカードがフィールドから墓地へ送られた場合、自分の墓地の、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13466,
    "「サクリファイス」＋効果モンスター\n①：１ターンに１度、相手モンスターの効果が発動した時、相手のフィールド・墓地の効果モンスター１体を対象として発動できる。その相手の効果モンスターを装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力・守備力は、このカードの効果で装備したモンスターのそれぞれの数値分アップする。③：このカードの効果で装備したモンスターと元々のカード名が同じモンスターは攻撃できず、その効果は無効化される。",
    null,
    "%A1%D4%A5%DF%A5%EC%A5%CB%A5%A2%A5%E0%A1%A6%A5%A2%A5%A4%A5%BA%A1%A6%A5%B5%A5%AF%A5%EA%A5%D5%A5%A1%A5%A4%A5%B9%A1%D5"
  ],
  [
    13467,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・フィールド・墓地のモンスターを融合素材として除外し、「アイズ・サクリファイス」融合モンスター１体を融合召喚する。\n②：自分メインフェイズに墓地のこのカードを除外し、相手フィールドの効果モンスター１体を対象として発動できる。自分フィールドの「アイズ・サクリファイス」融合モンスターか「サクリファイス」１体を選び、その効果による装備魔法カード扱いで対象の相手の効果モンスターを装備する。",
    null,
    ""
  ],
  [
    13468,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から装備カード扱いとしてそのモンスターに装備する。装備モンスターは種族が昆虫族になり、昆虫族モンスターを攻撃できず、昆虫族モンスターを対象として発動した装備モンスターの効果は無効化される。この効果は相手ターンでも発動できる。②：装備カード扱いのこのカードが墓地へ送られた場合に発動できる。手札からレベル７以上の昆虫族モンスター１体を召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    13469,
    "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：フィールドに他の昆虫族モンスターが存在する場合、自分フィールドの昆虫族モンスターは相手の効果の対象にならず、相手の効果では破壊されない。②：このカードが攻撃したダメージステップ終了時、自分フィールドのモンスター１体をリリースして発動できる。このカードは相手モンスターに続けて攻撃できる。③：自分・相手のエンドフェイズに発動できる。自分フィールドに「インセクトモンスタートークン」（昆虫族・地・星１・攻／守１００）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13470,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：装備カードを装備した自分・相手フィールドの昆虫族モンスター１体をリリースし、デッキから昆虫族モンスター１体を召喚条件を無視して特殊召喚する。②：自分メインフェイズに墓地のこのカードを除外し、自分の墓地の昆虫族モンスター１体を対象として発動できる。そのモンスターをデッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13471,
    "①：自分フィールドの昆虫族モンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。相手はその自分の装備モンスター以外の昆虫族モンスターを攻撃できない。②：このカードが装備されている限り、相手がモンスターを召喚・特殊召喚する度、または相手が魔法・罠・モンスターの効果を発動する度に、相手フィールドの表側表示モンスター全てに鱗粉カウンターを１つずつ置く。相手フィールドのモンスターの攻撃力・守備力は、そのモンスターの鱗粉カウンターの数×１００ダウンする。",
    null,
    ""
  ],
  [
    13472,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分フィールドの機械族・闇属性モンスター１体と相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。②：自分フィールドの元々の種族・属性が機械族・闇属性のモンスターが、戦闘または自身の効果で相手フィールドのモンスターを破壊し墓地へ送った場合に発動できる。その破壊され墓地へ送られたモンスター１体の元々の攻撃力の半分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13473,
    "①：自分フィールドの機械族・闇属性モンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分・相手のバトルフェイズに発動できる。コイントスを３回行う。表が出た数までフィールドの表側表示モンスターを選んで破壊する。３回とも表だった場合、さらに自分はデッキから１枚ドローする。この効果を発動するターン、このカードは攻撃できない。③：このカードが墓地へ送られた場合に発動できる。コイントスを行う効果を持つレベル７以下のモンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    13474,
    "①：このカードがフィールドゾーンに存在する限り、自分の機械族・闇属性モンスターは、それぞれ１ターンに１度だけ戦闘では破壊されず、その戦闘で自分が戦闘ダメージを受けた場合、その数値分だけ攻撃力がアップする。②：１ターンに１度、自分フィールドの元々の種族・属性が機械族・闇属性のモンスターが、戦闘または自身の効果でフィールドのカードを破壊した場合に発動できる。手札から機械族・闇属性モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13475,
    "①：１ターンに１度、コイントスを行う効果が発動した場合、その効果で表が出た数によって以下の効果を適用する。\n●１回以上：相手に５００ダメージを与える。\n●２回以上：相手フィールドのカード１枚を選んで破壊する。\n●３回以上：相手の手札を確認し、その中からカード１枚を選んで捨てる。\n②：コイントスを２回以上行う効果が発動した時、墓地のこのカードを除外して発動できる。そのコイントスの結果を全て表が出たものとして扱う。",
    null,
    ""
  ],
  [
    13476,
    "「VWXYZ－ドラゴン・カタパルトキャノン」＋「アームド・ドラゴン LV７」\n自分が上記のカード全ての特殊召喚に成功しているデュエル中に、自分のフィールド・墓地の上記のカードを除外した場合のみ、EXデッキから特殊召喚できる（「融合」は必要としない）。①：このカードがモンスターゾーンに存在する限り、相手は除外されている自分・相手のカードと同名カードの効果を発動できない。②：相手ターンに１度、デッキ・EXデッキからカード１枚を除外して発動できる。相手のフィールド・墓地のカードを全て除外する。",
    null,
    "%A1%D4%A5%A2%A1%BC%A5%E0%A5%C9%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%AB%A5%BF%A5%D1%A5%EB%A5%C8%A5%AD%A5%E3%A5%CE%A5%F3%A1%D5"
  ],
  [
    13477,
    "①：EXデッキの機械族・光属性の融合モンスター１体を相手に見せ、自分の手札・フィールド・墓地の「おジャマ」モンスターを任意の数だけ除外して発動できる。見せたモンスターにカード名が記されている融合素材モンスターを、除外したモンスターの数だけ自分の手札・デッキ・墓地から選んで特殊召喚する（同名カードは１枚まで）。②：墓地のこのカードを除外し、除外されている自分の「おジャマ」モンスター３体を対象として発動できる。そのモンスターをデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13478,
    "①：手札及び自分フィールドの表側表示のカードの中から、「おジャマ」カード１枚を墓地へ送って発動できる。そのカードとカード名が異なる「おジャマ」モンスター１体と「アームド・ドラゴン」モンスター１体を自分のデッキ・墓地から選んで手札に加える。その後、この効果で手札に加えたモンスター１体を召喚できる。②：自分メインフェイズに墓地のこのカードを除外し、除外されている自分の「おジャマ」モンスター３体を対象として発動できる。そのモンスターをデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13479,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに発動できる。デッキから「おジャマ」カード１枚を手札に加え、その後手札を１枚選んで捨てる。②：自分フィールドの、「アームド・ドラゴン」モンスターまたは機械族・光属性の融合モンスターが戦闘・効果で破壊される場合、代わりに自分の手札・フィールド・墓地の「おジャマ」カード１枚を除外できる。③：このカードが墓地へ送られた場合に発動できる。除外されている自分の「おジャマ」モンスターを可能な限り特殊召喚する。",
    null,
    ""
  ],
  [
    13480,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：手札を１枚捨てて発動できる。「古代の機械巨人」１体またはそのカード名が記された魔法・罠カード１枚をデッキから手札に加える。\n②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。\n③：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。手札から「古代の機械巨人」「古代の機械巨人－アルティメット・パウンド」を合計３体まで召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    13481,
    "「アンティーク・ギア」モンスター×３\n①：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。\n②：「古代の機械巨人」「古代の機械巨人－アルティメット・パウンド」の中から合計２体以上を素材として融合召喚したこのカードは、その数まで１度のバトルフェイズ中に攻撃できる。\n③：融合召喚した表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。EXデッキから「古代の機械究極巨人」１体を召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    13482,
    "①：自分の手札・フィールドのモンスターを融合素材とし、「アンティーク・ギア」融合モンスター１体を融合召喚する。自分フィールドの、「古代の機械巨人」か「古代の機械巨人－アルティメット・パウンド」を融合素材とする場合、自分のデッキのモンスターも融合素材とする事ができる。",
    null,
    ""
  ],
  [
    13483,
    "①：自分フィールドの「アンティーク・ギア」モンスター１体を対象として発動できる。そのモンスターを除外する。この効果で除外したモンスターは次のスタンバイフェイズにフィールドに戻り、その攻撃力はそのターンの終了時まで元々の攻撃力の倍になる。②：自分フィールドの、「古代の機械巨人」または「古代の機械巨人－アルティメット・パウンド」が戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13484,
    "「宝玉獣」モンスター×７\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。●自分フィールドのレベル１０の「究極宝玉神」モンスター１体をリリースした場合にEXデッキから特殊召喚できる。①：１ターンに１度、自分の墓地から「宝玉獣」モンスター１体を除外して発動できる。このカードの攻撃力はターン終了時まで、除外したモンスターの攻撃力分アップする。②：融合召喚したこのカードをリリースして発動できる。フィールドのカードを全て持ち主のデッキに戻す。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13485,
    "①：デッキから「宝玉」魔法・罠カード１枚を手札に加える。",
    null,
    "%A1%D4%C6%FA%A4%CE%B2%CD%A4%B1%B6%B6%A1%D5"
  ],
  [
    13486,
    "このカード名のカードは１ターンに１枚しか発動できない。①：デッキから「宝玉獣」モンスター１体を手札に加え、そのモンスターとはカード名が異なる「宝玉獣」モンスター１体をデッキから選び、永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。",
    null,
    ""
  ],
  [
    13487,
    "①：自分の「宝玉獣」モンスターが戦闘で破壊された時、手札・デッキ及び自分フィールドの表側表示のカードの中から、「宝玉獣」カード７種類を１枚ずつ墓地へ送って発動できる。「究極宝玉神」融合モンスター１体を融合召喚扱いとしてEXデッキから特殊召喚する。②：自分フィールドの表側表示の「究極宝玉神」モンスターが相手の効果でフィールドから離れた場合、墓地のこのカードを除外して発動できる。自分の墓地の「宝玉獣」モンスターを任意の数だけ選び、永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。",
    null,
    ""
  ],
  [
    13489,
    "モンスター２体\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードがフィールドに表側表示で存在する限り１度だけ、このカードが相互リンク状態の場合に相手フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13490,
    "悪魔族モンスター２体\nこのカードのコントローラーは、自分スタンバイフェイズ毎に５００LPを払う。または払わずにこのカードを破壊する。このカードの①②の効果はそれぞれ同一チェーン上では１度しか発動できない。①：自分がLPを払った場合に発動できる。その数値と同じ攻撃力か守備力の悪魔族モンスター１体をデッキから墓地へ送る。②：悪魔族モンスターが自分の墓地へ送られた場合に発動できる。サイコロを１回振り、その内の１体に出た目の効果を適用する。\n●１：手札に加える。\n●２～５：デッキに戻す。\n●６：特殊召喚する。",
    null,
    ""
  ],
  [
    13491,
    "「剣闘獣」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：自分の「剣闘獣」モンスターが攻撃する場合、そのモンスターはその戦闘では破壊されず、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のEXデッキに戻して発動できる。デッキから「剣闘獣」モンスター２体を特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13492,
    "同じ属性で種族が異なるモンスター３体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキからカード１枚を選んで墓地へ送る。\n②：自分のデッキのカードが効果で墓地へ送られた場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。\n③：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、自分の墓地のカード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C8%A5%ED%A1%BC%A5%C9%A1%A6%A5%C9%A5%DF%A5%CB%A5%AA%A5%F3+%A5%AD%A5%E5%A5%EA%A5%AA%A5%B9%A1%D5"
  ],
  [
    13493,
    "「ジェム」モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキから「ジェムナイト」カード１枚を手札に加える。\n②：１０００LPを払って発動できる。自分の墓地・除外状態のモンスターを融合素材としてデッキに戻し、「ジェムナイト」融合モンスター１体を融合召喚する。この効果で特殊召喚したモンスターはこのターン直接攻撃できない。",
    null,
    ""
  ],
  [
    13494,
    "「ヴェルズ」モンスター２体\n①：このカードがEXモンスターゾーンに存在する限り、お互いにEXデッキからメインモンスターゾーンにモンスターを特殊召喚する場合、このカードのリンク先にしか出せない。②：このカードのリンク先にモンスターが存在する限り、このカードは効果の対象にならず、戦闘・効果では破壊されない。③：１ターンに１度、フィールドのモンスターが戦闘・効果で破壊された時に発動できる。その破壊されたモンスターの数まで、デッキからレベル４以下の「ヴェルズ」モンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13495,
    "昆虫族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合、手札を１枚捨て、このカード以外の自分フィールドの昆虫族モンスター１体を対象として発動できる。デッキから昆虫族モンスター１体を選び、攻撃力・守備力５００アップの装備カード扱いとして対象のモンスターに装備する。②：自分の墓地の昆虫族モンスター３体を対象として発動できる。そのモンスターをデッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13496,
    "ドラゴン族モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：相手ターンに１度、このカードがEXモンスターゾーンに存在する場合、自分の手札・フィールドのモンスター１体をリリースして発動できる。フィールドの表側表示カード１枚を手札に戻す。\n②：このカードがリリースされた場合に発動する。手札・デッキからドラゴン族モンスター１体を、攻撃力・守備力を０にして特殊召喚する。",
    null,
    ""
  ],
  [
    13497,
    "魔法使い族モンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。デッキから「魔導書」カード３種類を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分の手札に加え、残りのカードはデッキに戻す。②：このカードがモンスターゾーンに存在する限り、自分はレベル５以上の魔法使い族モンスターを召喚する場合に必要なリリースをなくす事ができる。この効果は１ターンに１度しか適用できない。",
    null,
    ""
  ],
  [
    13498,
    "「マドルチェ」モンスター２体\n①：このカードのリンク先に「マドルチェ」モンスターが存在する限り、自分フィールドの「マドルチェ」魔法・罠カードは効果では破壊されず、お互いはそれらのカードを効果の対象にできない。\n②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりに自分の墓地の「マドルチェ」モンスター１体をデッキに戻す事ができる。",
    null,
    ""
  ],
  [
    13499,
    "魚族・海竜族・水族モンスター２体\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのリンク先のモンスターの攻撃力・守備力は５００アップする。②：相手ターンに手札を１枚墓地へ送って発動できる。デッキから「水精鱗」モンスター１体を手札に加える。③：このカードが相手モンスターの攻撃または相手の効果で破壊された場合、デッキから水属性モンスター１体を墓地へ送り、自分の墓地の水属性モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13500,
    "戦士族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキから戦士族モンスター１体を手札に加える。このターン、自分はこの効果で手札に加えたモンスター及びその同名モンスターを通常召喚・特殊召喚できず、そのモンスター効果も発動できない。\n②：デッキから装備魔法カードを任意の数だけ墓地へ送って発動できる（同名カードは１枚まで）。墓地へ送ったカードの数と同じレベルの戦士族モンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13501,
    "リバースモンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、「シャドール」融合モンスター１体を融合召喚する。\n②：このカードが墓地に存在する場合に発動できる。自分の手札・フィールド（表側表示）から「シャドール」カード１枚を墓地へ送り、このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13502,
    "機械族モンスター２体\n①：リンク召喚したこのカードは魔法・罠カードの効果を受けず、このカード以外のリンクモンスターが発動した効果も受けない。②：１ターンに１度、このカード以外の、自分及び相手フィールドの表側表示のカードを１枚ずつ対象として発動できる。そのカード２枚の効果をターン終了時まで無効にする。③：このカードのリンク先にモンスター２体が同時に特殊召喚された時に発動できる。デッキからレベル５以上の機械族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13503,
    "「霊獣」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードのリンク先の「霊獣」モンスターの攻撃力・守備力は６００アップする。\n②：自分の墓地から「霊獣」カード１枚を除外して発動できる。手札の「霊獣」モンスター１体の召喚を行う。\n③：自分・相手ターンに、このカードをEXデッキに戻し、自分の除外状態の、「霊獣使い」モンスター１体と「精霊獣」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13504,
    "EXデッキから特殊召喚されたモンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのリンク先の、EXデッキから特殊召喚されたモンスターが戦闘または相手の効果で破壊された場合に発動できる。自分の墓地のモンスター及び自分のEXデッキの表側表示のPモンスターの中から、モンスター１体を選んで手札に加える。②：このカード以外の、自分及び相手フィールドのEXデッキから特殊召喚されたモンスターを１体ずつ対象として発動できる。そのモンスター２体をエンドフェイズまで除外する。",
    null,
    ""
  ],
  [
    13505,
    "植物族モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：自分のLPが相手より多い場合、このカード及びこのカードのリンク先の植物族モンスターは戦闘では破壊されない。\n②：このカードのリンク先の自分のモンスター１体をリリースして発動できる。デッキから植物族モンスター１体を守備表示で特殊召喚する。\n③：１ターンに１度、自分のLPが回復した場合に発動する。デッキから植物族モンスター１体を手札に加える。",
    null,
    "%A1%D4%A5%A2%A5%ED%A5%DE%A5%BB%A5%E9%A5%D5%A5%A3%A1%DD%A5%B8%A5%E3%A5%B9%A5%DF%A5%F3%A1%D5"
  ],
  [
    13506,
    "レベル３モンスター２体\nこのカード名の③の効果は１ターンに１度しか使用できない。①：このカードのリンク先のモンスターは効果では破壊されない。②：フィールドのこのカードが戦闘または相手の効果で破壊される場合、代わりに自分フィールドのカード１枚を墓地へ送る事ができる。③：デッキからレベル３モンスター１体を墓地へ送り、フィールドの「彼岸」モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで、墓地へ送ったモンスターのそれぞれの数値分アップする。",
    null,
    "%A1%D4%C8%E0%B4%DF%A4%CE%B9%F5%C5%B7%BB%C8+%A5%B1%A5%EB%A5%D3%A1%BC%A5%CB%A1%D5"
  ],
  [
    13507,
    "Pモンスター２体\nこのカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキからPモンスター１体をEXデッキに表側で加える。\n②：１ターンに１度、自分フィールドの他の表側表示カード１枚を対象として発動できる。そのカードを破壊する。その後、自分のEXデッキ（表側）からPモンスター１体を手札に加える。\n③：自分のPゾーンのカードがフィールドから離れた場合に発動する。自分は１枚ドローする。",
    null,
    "%A1%D4%A5%D8%A5%D3%A1%BC%A5%E1%A5%BF%A5%EB%A5%D5%A5%A9%A1%BC%A5%BC%A1%A6%A5%A8%A5%EC%A5%AF%A5%C8%A5%E9%A5%E0%A1%D5"
  ],
  [
    13508,
    "チューナーを含むモンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。手札・デッキからレベル３以下のチューナー１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。②：相手のメインフェイズ及びバトルフェイズにフィールドのこのカードを除外して発動できる。EXデッキからSモンスターのチューナー１体をS召喚扱いで特殊召喚する。",
    null,
    "%A1%D4%BF%E5%BE%BD%B5%A1%B9%AA%A1%DD%A5%CF%A5%EA%A5%D5%A5%A1%A5%A4%A5%D0%A1%BC%A1%D5"
  ],
  [
    13509,
    "種族と属性が異なるモンスター２体\n①：このカードのカード名は、フィールド・墓地に存在する限り「召喚師アレイスター」として扱う。②：このカードが既にモンスターゾーンに存在する状態で、融合モンスターが融合召喚された場合に発動できる。自分の手札を１枚選んで捨て、デッキから「召喚魔術」または「法の聖典」１枚を手札に加える。③：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。デッキから「魔法名－「大いなる獣」」１枚を手札に加える。",
    null,
    ""
  ],
  [
    13510,
    "リンクモンスター２体\n①：このカードの攻撃力は、このカードのリンク素材としたモンスターのリンクマーカーの合計×３００アップする。②：このカードはモンスターゾーンに存在する限り、リンクモンスター以外のモンスターの効果を受けず、リンクモンスター以外のモンスターとの戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13511,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。EXデッキのLモンスター１体を相手に見せる。このターンにL召喚する場合、このカードは見せたモンスターと同じカード名・種族・属性の素材として扱う事ができる。\n②：このカードがL素材として墓地へ送られた場合に発動できる。デッキからレベル５以上のサイバース族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13512,
    "天使族モンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。相手フィールドのカードの数×２００ダメージを相手に与える。②：リンク召喚したこのカードが戦闘・効果で破壊された場合に発動できる。EXデッキからリンク２以下の「トリックスター」モンスター１体を特殊召喚する。その後、相手フィールドのカードの数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13513,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の「トリックスター」モンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚し、このカードを装備する。このカードがフィールドから離れた時にそのモンスターは破壊される。②：１ターンに１度、装備モンスターが戦闘・効果で相手にダメージを与えた場合に発動できる。手札から「トリックスター」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13514,
    "「剛鬼」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分フィールドの「剛鬼」カード１枚を対象として発動できる。そのカードを破壊し、フィールドのモンスターを全て表側攻撃表示にする。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分フィールドの全ての「剛鬼」モンスターの攻撃力はターン終了時まで５００アップする。",
    null,
    ""
  ],
  [
    13515,
    "①：このカードの発動時の効果処理として、このカードにカウンターを３つ置く。②：自分の「剛鬼」モンスターが戦闘で相手モンスターを破壊した場合に発動する。このカードのカウンターを１つ取り除く。③：このカードの効果でこのカードに置かれているカウンターが全て取り除かれたバトルフェイズ終了時に、自分はこの効果を発動できる。手札・デッキから「剛鬼」モンスターを可能な限り特殊召喚する（同名カードは１枚まで）。その後、このカードにカウンターを３つ置く。",
    null,
    ""
  ],
  [
    13516,
    "「ヴァレット」モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：１ターンに１度、フィールドの他の表側表示モンスター１体を対象として発動できる（この効果の発動に対して、相手はカードの効果を発動できない）。そのモンスターの攻撃力・守備力は５００アップする。\n②：L召喚したこのカードが戦闘・効果で破壊され墓地へ送られた場合、自分の墓地の他のドラゴン族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13517,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊し、そのモンスターと元々のカード名が異なる「ヴァレット」モンスター１体を自分のデッキ・墓地から選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13518,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分フィールドに「ドングルトークン」（サイバース族・闇・星１・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13519,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分フィールドのサイバース族モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、手札に戻ったモンスターと同じレベルでカード名が異なるサイバース族モンスター１体をデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13520,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、フィールドのリンクモンスターのリンク先にモンスターが召喚・特殊召喚された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13521,
    "このカード名の効果は１ターンに１度しか使用できない。①：表側表示のこのカードがフィールドから離れた場合に発動できる。手札からサイバース族モンスター１体を捨て、自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13522,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキからレベル３以下のサイバース族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13523,
    "①：１ターンに１度、このカードがモンスターと戦闘を行った自分・相手のバトルフェイズに発動できる。手札からサイバース族モンスター１体を召喚する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13524,
    "①：このカードは直接攻撃できず、EXモンスターゾーンのモンスターには攻撃できない。②：このカードはEXモンスターゾーンのモンスターが発動した効果を受けず、EXモンスターゾーンのモンスターとの戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13525,
    "①：このカードはリリースなしで通常召喚できる。②：このカードの①の方法で通常召喚したこのカードの元々の攻撃力・守備力は半分になる。③：１ターンに１度、このカードが通常召喚されている場合に発動できる。表側表示のこのカードを破壊し、その攻撃力以下の攻撃力を持つメインモンスターゾーンのモンスターを全て破壊する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13526,
    "①：フィールドのリンク状態のモンスターの攻撃力・守備力は５００アップする。②：このカードがフィールドゾーンに存在する限り、リンクモンスターのリンク召喚は無効化されない。③：自分が２０００以上の戦闘・効果ダメージを受けた場合に発動できる。自分のEXデッキの裏側表示のカードだけをシャッフルし、その一番上のカードをめくる。めくったカードがサイバース族リンクモンスターだった場合、そのモンスターを特殊召喚する。違った場合は元に戻す。",
    null,
    ""
  ],
  [
    13527,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分・相手のメインフェイズ２に発動できる。自分の手札・デッキ・墓地のレベル２以下のモンスターを任意の数だけ選び、フィールドのリンクモンスターのリンク先となる自分フィールドに特殊召喚する（同名カードは１枚まで）。",
    null,
    ""
  ],
  [
    13528,
    "モンスター３体\n①：１ターンに１度、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。②：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算時に、このカードのリンク先の自分のモンスター１体をリリースして発動できる。このカードの攻撃力はそのダメージ計算時のみ、元々の攻撃力の倍になる。",
    null,
    ""
  ],
  [
    13529,
    "モンスター３体",
    null,
    "%A1%D4%A5%C8%A5%E9%A5%D5%A5%A3%A5%C3%A5%AF%A5%B4%A1%BC%A5%B9%A5%C8%A1%D5"
  ],
  [
    13530,
    "モンスター２体",
    null,
    ""
  ],
  [
    13532,
    "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカードと同じ縦列の相手のモンスターを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    "①：フィールドにモンスターがP召喚された場合に発動する。Pゾーンのこのカードを持ち主の手札に戻す。",
    ""
  ],
  [
    13533,
    "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカードと同じ縦列の相手の魔法・罠カードを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    "①：フィールドにモンスターがP召喚された場合に発動する。Pゾーンのこのカードを持ち主の手札に戻す。",
    ""
  ],
  [
    13534,
    "「ヴェンデット」儀式魔法カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「ヴェンデット」カード１枚を除外し、カードの種類（モンスター・魔法・罠）を宣言して発動できる。このターン、相手は宣言した種類のカードの効果を発動できない。②：儀式召喚したこのカードが墓地へ送られた場合に発動できる。デッキから儀式モンスター１体を手札に加え、デッキから「ヴェンデット」モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    13535,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分の墓地からこのカード以外のアンデット族モンスター１体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●このカードは相手の効果の対象にならない。",
    null,
    ""
  ],
  [
    13536,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札及び自分フィールドの表側表示モンスターの中から、アンデット族モンスター１体を墓地へ送って発動できる。デッキから「ヴェンデット」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13537,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札を１枚捨て、自分の墓地の、「ヴェンデット」モンスター１体と儀式魔法カード１枚を対象として発動できる。そのモンスターを守備表示で特殊召喚し、その儀式魔法カードを手札に加える。②：墓地のこのカードを除外し、除外されている自分のアンデット族モンスター５体を対象として発動できる。そのモンスターをデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13538,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの元々のレベルより高いレベルを持つ「F.A.」モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターのレベルをその元々のレベルとの差分だけ下げる。この効果で特殊召喚したこのカードのレベルはその差分の数値と同じになる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「F.A.」フィールド魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13539,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードの攻撃力はこのカードのレベル×３００アップする。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードは、このカードのレベルによって以下の効果を得る。●レベル１１以上：このカードは戦闘・効果では破壊されない。●レベル１３以上：１ターンに１度、自分の墓地の「F.A.」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13540,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードがフィールドゾーンに存在する限り、フィールドの「F.A.」モンスターのレベルはメインフェイズ及びバトルフェイズの間だけ２つ上がる。②：自分フィールドの「F.A.」モンスターは相手の効果の対象にならない。③：フィールドの表側表示のこのカードが効果で破壊された場合に発動できる。デッキから「F.A.シティGP」以外の「F.A.」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13541,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「F.A.」モンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。その後、フィールドのカード１枚を選んで破壊する。②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊し、デッキから「F.A.」モンスター１体を特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13542,
    "カード名が異なる戦士族モンスター３体\n①：１ターンに１度、フィールドのこのカードまたはこのカードのリンク先のモンスターを対象とする、モンスターの効果・魔法・罠カードが発動した時、そのカードと同じ種類（モンスター・魔法・罠）の手札を１枚捨てて発動できる。その発動を無効にする。②：リンク召喚したこのカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから戦士族・レベル４の通常モンスター１体を特殊召喚し、デッキから戦士族・レベル４モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13543,
    "「HERO」モンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードのリンク先となる自分フィールドに「HERO」モンスターが召喚・特殊召喚された場合、自分の墓地の、「融合」魔法カード、「フュージョン」魔法カード、「チェンジ」速攻魔法カードのいずれか１枚を対象として発動する。そのカードを自分フィールドにセットする。\n②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。手札から「HERO」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13544,
    "チューナー１体以上を含む戦士族・機械族の効果モンスター２体\n①：１ターンに１度、自分・相手のメインフェイズ及びバトルフェイズに発動できる。このカードのリンク先のモンスターのみを素材としてS召喚する。②：リンク召喚したこのカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。EXデッキから「ジャンク」Sモンスター１体をS召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    13545,
    "水属性チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがS召喚に成功した時、自分の墓地の魚族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。②：このカードが相手によって破壊され墓地へ送られた場合、このカード以外の自分の墓地の水属性モンスター１体を除外して発動できる。このカードをチューナー扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    13546,
    "レベル５モンスター×２体以上\n①：このカードの攻撃力は、このカードのX素材の数×１０００アップする。②：X素材を持っているこのカードは相手モンスター全てに１回ずつ攻撃できる。③：このカードが戦闘を行ったバトルフェイズ終了時に、以下の効果から１つを選択して発動できる。●自分の墓地のモンスター１体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。●相手の墓地のカード１枚を対象として発動できる。そのカードを相手のデッキの一番上に戻す。",
    null,
    ""
  ],
  [
    13547,
    "①：自分のEXデッキに表側表示のPモンスターが３種類以上存在する場合に発動できる。自分はデッキから２枚ドローする。このカードの発動後、ターン終了時まで自分はデッキからカードを手札に加える事はできない。",
    null,
    ""
  ],
  [
    13548,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地の魚族モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが相手の効果で破壊され墓地へ送られた場合に発動できる。デッキから魚族モンスター１体を手札に加えるか特殊召喚する。",
    null,
    ""
  ],
  [
    13549,
    "①：このターン、モンスター同士の戦闘で発生するお互いの戦闘ダメージは倍になる。②：このカードが墓地に存在する場合、自分メインフェイズに手札から魔法カード１枚を捨てて発動できる。このカードを自分の魔法＆罠ゾーンにセットする。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13550,
    "①：手札を１枚捨てて発動できる。自分フィールドのモンスターは、このターン戦闘で相手モンスターを破壊した場合、もう１度だけ続けて攻撃できる。②：このカードが墓地に存在する場合、自分メインフェイズに手札から魔法カード１枚を捨てて発動できる。このカードを自分の魔法＆罠ゾーンにセットする。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13551,
    "①：自分フィールドに水属性モンスターが存在する場合、相手の墓地の魔法カード１枚を対象として発動できる。そのカードを除外し、このターン、相手フィールドの魔法カードの効果は無効化される。",
    null,
    ""
  ],
  [
    13552,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドに「フォトン」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドにこのカード以外の「フォトン」モンスターが存在する場合、このカードの攻撃力は１０００アップする。",
    null,
    ""
  ],
  [
    13554,
    "トークン以外の同じ種族のモンスター２体以上\nこのカード名の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。手札からモンスター１体を効果を無効にして、このカードのリンク先となる相手フィールドに守備表示で特殊召喚する。その後、この効果で特殊召喚したモンスターと同じ種族のモンスター１体をデッキから効果を無効にして守備表示で特殊召喚できる。この効果でデッキから特殊召喚したターン、自分はデッキから特殊召喚したそのモンスターと元々の種族が同じモンスターしか特殊召喚できない。",
    null,
    "%A1%D4%A5%B5%A5%E2%A5%F3%A1%A6%A5%BD%A1%BC%A5%B5%A5%EC%A5%B9%A1%D5"
  ],
  [
    13555,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドのモンスターが、存在しない場合または「トリックスター」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。\n②：自分の「トリックスター」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その自分のモンスターの攻撃力はターン終了時まで、その元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    13556,
    "電子空間で見つかる原種。その情報量は未知数。",
    null,
    "%A1%D4%A5%D7%A5%ED%A5%C8%A5%ED%A5%F3%A1%D5"
  ],
  [
    13557,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドのレベル４以下のサイバース族モンスター１体をリリースして発動できる。レベルの合計がリリースしたモンスターのレベルと同じになるように、自分のデッキ・墓地からサイバース族の通常モンスターを任意の数だけ選んで特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに除外される。",
    null,
    ""
  ],
  [
    13558,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分のリンクモンスターのリンク先の表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを持ち主の手札に戻す。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13559,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにサイバース族モンスターが召喚・特殊召喚された時に発動できる。自分フィールドに「データトークン」（サイバース族・光・星１・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13560,
    "このカードは通常召喚できない。自分の墓地のサイバース族モンスター２体を除外した場合に特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：このカードの攻撃力より高い攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。そのモンスターをエンドフェイズまで除外する。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13561,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「トリックスター」リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13562,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札から墓地へ送られた場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。 ②：このカードが「トリックスター」リンクモンスターのリンク素材として墓地へ送られた場合、相手のリンクモンスターのリンク先のモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    13563,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から「トリックスター」カード１枚を捨て、自分の墓地の「トリックスター」リンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手の墓地からカードが除外される度に、その除外されたカードの数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13564,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：相手モンスターが攻撃した場合、そのダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージは半分になる。②：自分にダメージを与える効果を相手が発動した時、このカードを手札から捨てて発動できる（ダメージステップでも発動可能）。その効果で自分が受けるダメージは半分になる。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼マンジロック」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13565,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚または「剛鬼」カードの効果で特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで元々の攻撃力の半分になる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ハッグベア」以外の「剛鬼」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13566,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の他のモンスター１体を墓地へ送り、手札から特殊召喚できる。②：このカードが墓地に存在する場合、自分の墓地からこのカード以外の同名モンスター３体を除外して発動できる。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    13567,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドにカードが存在しない場合に発動できる。墓地のこのカードと手札のレベル４以下のドラゴン族モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13568,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「ティンダングル・ベース・ガードナー」１体を特殊召喚する。②：リバースしたこのカードがモンスターゾーンに存在する限り、自分の「ティンダングル」モンスターは戦闘では破壊されない。③：このカードが「ティンダングル」リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。デッキから「ジェルゴンヌの終焉」１枚を手札に加え、デッキから魔法・罠カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    13569,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードをリリースして発動できる。自分のデッキの上からカードを３枚めくり、その中から「オルターガイスト」カード１枚を選んで手札に加え、残りのカードは墓地へ送る。",
    null,
    ""
  ],
  [
    13570,
    "星の光を守護する勇者\n幻界せし闇を討つべく\n選ばれしものに力を託す。\n\n星の杯に継がれし意志は新たな鍵となり\n闇を絶ち切る剣とならん。",
    null,
    "%A1%D4%B5%A1%B3%A6%B5%B3%BB%CE%A5%A2%A5%F4%A5%E9%A5%E0%A1%D5"
  ],
  [
    13571,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分の墓地のリンクモンスター１体を対象として発動できる。そのモンスターの攻撃力を０にし、効果を無効にして、このカードとリンク状態となるように自分フィールドに特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードのコントローラーはリンクモンスターしか特殊召喚できない。③：このカードが自分フィールドから墓地へ送られた場合に発動できる。このカードを相手フィールドに守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13572,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：リンクモンスターを含むモンスター同士が戦闘を行うダメージ計算時に、このカードを手札から捨てて発動できる。その戦闘を行う相手モンスターの攻撃力は３０００ダウンする。②：このカードがモンスターゾーンに存在する限り、相手は他の「星遺物」モンスターを攻撃できない。③：EXデッキからモンスターが特殊召喚された場合に発動する。お互いのフィールドに「星遺物トークン」（機械族・闇・星１・攻／守０）を１体ずつ守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13573,
    "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、自分の墓地の、「エレメントセイバー・アイナ」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を対象として発動できる。そのモンスターを召喚条件を無視して特殊召喚する。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13574,
    "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。デッキから「エレメントセイバー・マカニ」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13575,
    "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、自分の墓地の、「エレメントセイバー・ナル」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13576,
    "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。デッキから「エレメントセイバー・マロー」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を墓地へ送る。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13577,
    "①：１ターンに１度、魔法・罠カードが発動した時、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13578,
    "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13579,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から他のモンスター２体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードの①の効果を発動するために墓地へ送った「エレメントセイバー」モンスターの元々の属性によって、自分フィールドの「エレメントセイバー」モンスター及び「霊神」モンスターに以下を適用する。\n●地または風：戦闘では破壊されない。\n●水または炎：効果では破壊されない。\n●光または闇：相手の効果の対象にならない。",
    null,
    ""
  ],
  [
    13580,
    "このカードは通常召喚できない。自分の墓地の光属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した時に発動できる。相手フィールドのモンスターを全て破壊する。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    13581,
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから雷族モンスター１体を墓地へ送る。②：このカードが既にモンスターゾーンに存在する状態で、雷族モンスターが召喚・特殊召喚された場合に発動する。自分フィールドに「電池メントークン」（雷族・光・星１・攻／守０）１体を特殊召喚する。③：自分のフィールド・墓地の「電池メン」効果モンスター１体を対象として発動できる。エンドフェイズまで、このカードはその同名カードとして扱う。",
    null,
    ""
  ],
  [
    13582,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した自分ターンのエンドフェイズにフィールドのこのカードを除外して発動できる。デッキから永続魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    13583,
    "①：１ターンに１度、自分フィールドのモンスター１体を対象として発動できる。その自分のモンスターの位置を、他の自分のメインモンスターゾーンに移動する。",
    null,
    ""
  ],
  [
    13584,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は獣戦士族モンスターしか特殊召喚できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地の獣戦士族モンスター１体を対象として発動できる。このカードの属性・レベルはターン終了時まで、そのモンスターと同じになる。②：自分メインフェイズに発動できる。このカードと同じ属性・レベルを持つ獣戦士族モンスター１体を手札から特殊召喚する。",
    null,
    ""
  ],
  [
    13585,
    "①：このカードは中央以外のメインモンスターゾーンに召喚・特殊召喚した場合、破壊される。②：１ターンに１度、自分メインフェイズに発動できる。このカードを隣の使用していないメインモンスターゾーンへ移動する。③：相手フィールドにモンスター１体のみが召喚・特殊召喚される度に発動する。その相手モンスターの位置がこのカードと異なる縦列の場合、このカードをその相手モンスターに近づくように隣のメインモンスターゾーンへ移動する。その後、移動したこのカードと同じ縦列の他のカードを全て破壊する。",
    null,
    ""
  ],
  [
    13586,
    "このカードは通常召喚できず、このカードの①の効果でのみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：３枚以上のカードが同じ縦列に存在する場合に発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが特殊召喚に成功した場合に発動する。このカードと同じ縦列の他のカードを全て破壊する。③：このカードがモンスターゾーンに存在する限り、このカードと同じ縦列の使用していないゾーンは使用できない。",
    null,
    ""
  ],
  [
    13587,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：以下のいずれかの効果を含む魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。\n●墓地からカードを手札・デッキ・EXデッキに加える効果\n●墓地からモンスターを特殊召喚する効果\n●墓地からカードを除外する効果",
    null,
    "%A1%D4%B2%B0%C9%DF%A4%EF%A4%E9%A4%B7%A1%D5"
  ],
  [
    13588,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。\n①：カードが存在しない縦列がある場合、このカードはその縦列の自分フィールドに手札から攻撃表示で特殊召喚できる。\n②：このカードと同じ縦列に他のカードが置かれた場合に発動する。このカードを破壊する。\n③：１ターンに１度、自分メインフェイズに発動できる。このターン、このカードの元々の攻撃力は半分になり、直接攻撃できる。",
    null,
    ""
  ],
  [
    13589,
    "①：このカードの戦闘で発生する相手への戦闘ダメージは代わりに自分が受ける。②：このカードの戦闘でこのカードが破壊されず、自分が戦闘ダメージを受けた場合に発動する。このカードを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13590,
    "効果モンスター２体以上\n①：このカードのリンク先にモンスターが特殊召喚された場合に発動する。そのモンスター及びフィールドの魔法・罠カードを全て除外し、この効果で除外した相手のカードの数×５００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13591,
    "モンスター２体\n①：このカードのリンク先のモンスターの攻撃力・守備力は８００ダウンする。②：このカードが墓地に存在し、自分フィールドにサイバース族リンクモンスターがリンク召喚された時に発動できる。そのモンスターのリンク先となる自分フィールドにこのカードを特殊召喚する。この効果で特殊召喚したこのカードはリンク素材にできず、フィールドから離れた場合に除外される。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13592,
    "「トリックスター」モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。①：リンク召喚したこのカードのリンク先にモンスターが存在しない場合、このカードは他のカードが発動した効果を受けない。②：このカードのリンク先にモンスターが存在しない場合に発動できる。自分の墓地の「トリックスター」モンスターの種類×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13593,
    "レベル２以下の「トリックスター」モンスター１体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。相手は１枚ドローする。\n②：このカードのリンク先の表側表示の「トリックスター」モンスターが戦闘・効果で破壊された場合に発動できる。相手の手札の数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13594,
    "「トリックスター」モンスター２体以上\n①：このカードのリンク先に「トリックスター」モンスターが存在する場合、このカードの攻撃宣言時に相手フィールドのリンクモンスターの数まで、除外されている自分の「トリックスター」カードを対象として発動できる。そのカードを手札に加える。このカードの攻撃力はターン終了時まで、この効果で手札に加えたカードの数×１０００アップする。",
    null,
    ""
  ],
  [
    13595,
    "「剛鬼」モンスター２体以上\n①：１ターンに１度、このカードのリンク先の自分の「剛鬼」モンスターを任意の数だけ持ち主の手札に戻し、手札に戻した数だけ相手フィールドの表側表示のカードを対象として発動できる。そのカードの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。②：このカードは相手モンスター全てに１回ずつ攻撃でき、相手フィールドに表側表示モンスターが存在する場合、その内の攻撃力が一番高いモンスターしか攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    13596,
    "「オルターガイスト」モンスター２体\n①：このカード以外の自分の「オルターガイスト」モンスターが相手に戦闘ダメージを与えた時、相手の墓地のモンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターは、このカードが攻撃宣言したターンしか攻撃できない。②：このカードが戦闘で破壊された場合、自分の墓地の「オルターガイスト」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13597,
    "「トロイメア・マーメイド」以外の「トロイメア」モンスター１体\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合、手札を１枚捨てて発動できる。デッキから「トロイメア」モンスター１体を特殊召喚する。この効果の発動時にこのカードが相互リンク状態だった場合、さらに自分はデッキから１枚ドローできる。②：このカードがモンスターゾーンに存在する限り、フィールドの相互リンク状態ではないモンスターの攻撃力・守備力は１０００ダウンする。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%DE%A1%BC%A5%E1%A5%A4%A5%C9%A1%D5"
  ],
  [
    13598,
    "カード名が異なるモンスター２体\n①：このカードが自分ターンにL召喚した場合、手札を１枚捨てて発動できる。この効果の発動時にこのカードが相互リンク状態だった場合、自分は１枚ドローできる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに手札からモンスター１体をこのカードのリンク先となる自分フィールドに召喚できる。\n②：このカードがモンスターゾーンに存在する限り、自分フィールドの相互リンク状態のモンスターをお互いは効果の対象にできない。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%B4%A5%D6%A5%EA%A5%F3%A1%D5"
  ],
  [
    13599,
    "カード名が異なるモンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、手札を１枚捨て、相手のメインモンスターゾーンの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを破壊する。この効果の発動時にこのカードが相互リンク状態だった場合、さらに自分は１枚ドローできる。\n②：このカードがモンスターゾーンに存在する限り、自分フィールドの相互リンク状態のモンスターは効果では破壊されない。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%B1%A5%EB%A5%D9%A5%ED%A5%B9%A1%D5"
  ],
  [
    13600,
    "カード名が異なるモンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、手札を１枚捨て、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。この効果の発動時にこのカードが相互リンク状態だった場合、さらに自分は１枚ドローできる。\n②：このカードがモンスターゾーンに存在する限り、相互リンク状態の自分のモンスターは戦闘では破壊されない。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%D5%A5%A7%A5%CB%A5%C3%A5%AF%A5%B9%A1%D5"
  ],
  [
    13601,
    "カード名が異なるモンスター２体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、手札を１枚捨て、フィールドのカード１枚を対象として発動できる。そのカードをデッキに戻す。この効果の発動時にこのカードが相互リンク状態だった場合、さらに自分は１枚ドローできる。\n②：相互リンク状態の「トロイメア」モンスターが存在する限り、自分ドローフェイズの通常のドローの枚数は、その「トロイメア」モンスターの種類の数になる。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%E6%A5%CB%A5%B3%A1%BC%A5%F3%A1%D5"
  ],
  [
    13602,
    "カード名が異なるモンスター２体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、手札を１枚捨て、自分の墓地の魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードはこのターン発動できない。この効果の発動時にこのカードが相互リンク状態だった場合、さらに自分は１枚ドローできる。\n②：このカードがモンスターゾーンに存在する限り、お互いはリンク状態ではない特殊召喚されたフィールドのモンスターの効果を発動できない。",
    null,
    "%A1%D4%A5%C8%A5%ED%A5%A4%A5%E1%A5%A2%A1%A6%A5%B0%A5%EA%A5%D5%A5%A9%A5%F3%A1%D5"
  ],
  [
    13603,
    "「ゼンマイ」モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。デッキから「ゼンマイ」カード１枚を手札に加える。②：自分フィールドの表側表示の「ゼンマイ」モンスター１体を裏側表示で除外して発動できる。それと同名のモンスター１体をデッキから特殊召喚する。③：このカードが破壊され墓地へ送られた場合、自分フィールドの「ゼンマイ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    13604,
    "アンデット族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：相手の墓地のモンスター１体を対象として発動できる。そのモンスターを相手フィールドに守備表示で特殊召喚する。この効果で特殊召喚したモンスターはアンデット族になる。\n②：自分・相手の墓地からアンデット族モンスターが特殊召喚された場合に発動する。自分は１枚ドローする。\n③：自分がモンスターをアドバンス召喚する場合、自分フィールドのモンスターの代わりに相手フィールドのアンデット族モンスターをリリースできる。",
    null,
    ""
  ],
  [
    13605,
    "獣族・獣戦士族・鳥獣族モンスター２体\n①：このカードの攻撃力はフィールドの獣族・獣戦士族・鳥獣族モンスターの数×１００アップする。②：１ターンに１度、自分及び相手フィールドの魔法・罠カードを１枚ずつ対象として発動できる。そのカードを破壊する。③：このカードが戦闘で相手モンスターを破壊した時、自分の墓地のモンスター及び除外されている自分のモンスターの中から、獣族・獣戦士族・鳥獣族モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13606,
    "風属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの風属性モンスターの攻撃力・守備力は５００アップし、地属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の風属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13607,
    "①：相手フィールドのリンクモンスター１体を対象として発動できる。そのモンスターとリンクマーカーの数が同じモンスター１体を自分の墓地から選んで除外し、対象のモンスターを破壊する。この効果で除外した自分のモンスターの元々の種族がサイバース族の場合、さらに相手の魔法＆罠ゾーンの表側表示のカード１枚を選んで破壊できる。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A5%B5%A5%EB%A1%A6%A5%B5%A5%A4%A5%AF%A5%ED%A5%F3%A1%D5"
  ],
  [
    13608,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分が「トリックスター」モンスターをリンク召喚した場合、その素材とした自分の墓地の「トリックスター」モンスター１体を対象として発動できる。そのモンスターを効果を無効にして守備表示で特殊召喚する。②：１ターンに１度、相手の魔法＆罠ゾーンにセットされたカード１枚を対象として発動できる。このカードが存在する限り、セットされたそのカードはエンドフェイズまで発動できず、相手はエンドフェイズにそのカードを発動するか、手札に戻さなければならない。",
    null,
    ""
  ],
  [
    13609,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「トリックスター」モンスター１体とフィールドの表側表示モンスター１体を対象として発動できる。その「トリックスター」モンスターを持ち主の手札に戻し、もう１体の対象のモンスターの攻撃力はターン終了時まで、手札に戻したモンスターの元々の攻撃力分アップする。",
    null,
    ""
  ],
  [
    13610,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「剛鬼」カード１枚と自分の墓地の「剛鬼」モンスター１体を対象として発動できる。対象のフィールドのカードを破壊し、対象の墓地のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13611,
    "①：「星遺物が導く果て」は自分フィールドに１枚しか表側表示で存在できない。②：１ターンに１度、自分フィールドの表側表示のリンクモンスターが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合に発動できる。手札・デッキから「星遺物」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13612,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のモンスター１体を対象として発動できる。そのモンスターをフィールドのリンクモンスターのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13613,
    "①：このカードがフィールドゾーンに存在する限り、自分の相互リンク状態のモンスターの戦闘で発生する自分への戦闘ダメージは０になる。②：１ターンに１度、自分メインフェイズに以下の効果から１つを選択して発動できる。\n●自分フィールドの「トロイメア」モンスター１体を選び、その位置を他の自分のメインモンスターゾーンに移動する。\n●自分のメインモンスターゾーンの「トロイメア」モンスター２体を選び、その位置を入れ替える。",
    null,
    ""
  ],
  [
    13614,
    "①：自分フィールドのモンスターの攻撃力・守備力は、自分の墓地のモンスターの属性の種類×２００アップする。②：１ターンに１度、自分メインフェイズに発動できる。デッキから「エレメントセイバー」モンスター１体を手札に加える。その後、次の自分ターンのバトルフェイズをスキップする。③：１ターンに１度、自分の手札・フィールドの「エレメントセイバー」モンスターが効果を発動するために手札を墓地へ送る場合、代わりにデッキの「エレメントセイバー」モンスターを墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    13615,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の、攻撃力２４００／守備力１０００のモンスターまたは攻撃力２８００／守備力１０００のモンスター１体を対象としてこのカードを発動できる。そのモンスターを効果を無効にして守備表示で特殊召喚し、このカードを装備する。このカードがフィールドから離れた時にそのモンスターは破壊される。②：モンスターをアドバンス召喚する場合、装備モンスターは２体分のリリースにできる。",
    null,
    "%A1%D4%BA%C6%CE%D7%A4%CE%C4%EB%B2%A6%A1%D5"
  ],
  [
    13616,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合に発動できる。自分はデッキから２枚ドローする。このカードの発動後、このデュエル中に自分は「雪花の光」以外の魔法・罠カードの効果を発動できない。②：墓地のこのカードを除外して発動できる。手札のモンスター１体を相手に見せ、デッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13617,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のフィールド・墓地のリンクモンスター１体を対象として発動できる。そのモンスターを持ち主のEXデッキに戻し、そのリンクマーカーの数だけ、自分はデッキからドローする。その後、ドローした数だけ手札を選んで好きな順番でデッキの下に戻す。",
    null,
    ""
  ],
  [
    13618,
    "①：自分がEXモンスターゾーンにモンスターを特殊召喚した時、相手のメインモンスターゾーンのモンスター１体を対象として発動できる。その相手モンスターを、その自分のEXモンスターゾーンのモンスターと同じ縦列の相手のメインモンスターゾーンに移動する。②：相手がEXモンスターゾーンにモンスターを特殊召喚した時、自分のメインモンスターゾーンのモンスター１体を対象として発動できる。その自分のモンスターを、その相手のEXモンスターゾーンのモンスターと同じ縦列の自分のメインモンスターゾーンに移動する。",
    null,
    ""
  ],
  [
    13619,
    "①：相手の墓地のモンスター１体を対象として発動できる。そのモンスターを除外する。次のターンの終了時まで、この効果で除外したモンスター及びそのモンスターと元々のカード名が同じモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    13620,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のモンスター３体を対象として発動できる。相手は対象のモンスターの中から１体を選ぶ。そのモンスター１体を自分フィールドに特殊召喚し、残りのモンスターは全て除外する。",
    null,
    ""
  ],
  [
    13621,
    "このカード名のカードはデュエル中に１枚しか発動できない。①：自分の墓地にサイバース族リンクモンスターが存在する場合にこのカードを発動できる。そのモンスターの数だけこのカードにカウンターを置き、EXデッキから「コード・トーカー」モンスター１体を特殊召喚し、このカードを装備カード扱いとしてそのモンスターに装備する。このカードがフィールドから離れた時にそのモンスターは破壊される。②：自分エンドフェイズに発動する。このカードのカウンターを１つ取り除く。取り除けない場合このカードを破壊する。",
    null,
    ""
  ],
  [
    13622,
    "このカードはLPを半分払って手札から発動する事もできる。\n①：相手が罠カードを発動した時に発動できる。その発動を無効にし、そのカードをそのままセットする。その後、相手はデッキから罠カード１枚を自身の魔法＆罠ゾーンにセットできる。このカードの発動後、ターン終了時まで相手は罠カードを発動できない。",
    null,
    ""
  ],
  [
    13623,
    "①：自分フィールドの「ティンダングル」リンクモンスター１体を対象としてこのカードを発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターは戦闘・効果では破壊されず、相手の効果の対象にならない。②：１ターンに１度、装備モンスターの全てのリンクマーカーの先にモンスターが存在する場合に発動できる。それらのモンスターとこのカードを全て破壊する。全て破壊した場合、このカードを装備していたモンスターの攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13624,
    "①：このカードは発動後、効果モンスター（魔法使い族・光・星４・攻１４００／守１８００）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。②：このカードの効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドの「オルターガイスト」罠カードは効果の対象にならず、効果では破壊されない。",
    null,
    ""
  ],
  [
    13625,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドのモンスターを素材としてリンクモンスター１体をリンク召喚する。",
    null,
    ""
  ],
  [
    13626,
    "①：フィールドの相互リンク状態のモンスターの数まで、フィールドの魔法・罠カードを対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13627,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに相互リンク状態のモンスターが存在し、相手がモンスターの効果・魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13628,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分フィールドの「霊神の聖殿」は効果では破壊されず、相手の効果の対象にならない。②：１ターンに１度、自分フィールドのモンスター１体をリリースして発動できる。リリースしたモンスターと元々の属性が異なる「エレメントセイバー」モンスター１体をデッキから特殊召喚する。③：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送って発動できる。手札を全て捨てる。その後、この効果で捨てたカードの数だけ、自分の墓地から「霊神」モンスターを選んで手札に加える。",
    null,
    ""
  ],
  [
    13629,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札及び自分フィールドの表側表示モンスターの中から、「堕天使」モンスター１体を墓地へ送って発動できる。フィールドの効果モンスター１体を選び、その効果をターン終了時まで無効にし、そのモンスターの攻撃力分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    13630,
    "①：相手がデッキ・墓地からモンスターを特殊召喚した時に発動できる。そのモンスターを裏側表示で除外する。",
    null,
    ""
  ],
  [
    13631,
    "自分フィールドにカードが存在しない場合、このカードの発動は手札からもできる。\n①：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。セットされていたこのカードを発動した場合、さらにこのターン中、このカードと同じ縦列の他の魔法・罠カードの効果は無効化される。",
    null,
    ""
  ],
  [
    13632,
    "①：フィールドの表側表示のカードまたは墓地のカードが、効果で相手の手札に加わった時に発動できる。相手の手札を確認し、その中から手札に加えたカード及びその同名カードを全て除外する。",
    null,
    ""
  ],
  [
    13633,
    "①：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルの数だけ自分の手札を選んで捨て、捨てた数だけ自分はデッキからドローする。その後、対象のモンスターを持ち主の手札に戻す。",
    null,
    ""
  ],
  [
    13634,
    "①：セットされているこのカードが相手の効果でフィールドから離れ、墓地へ送られた場合または除外された場合に発動できる。デッキ・EXデッキからモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13638,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「HERO」モンスター１体を特殊召喚する。②：このカードが魔法カードの効果でモンスターゾーンから墓地へ送られた場合、「E・HERO ソリッドマン」以外の自分の墓地の「HERO」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13639,
    "①：自分フィールドにカードが存在せず、自分の手札がこのカード１枚のみの場合、相手モンスターの攻撃宣言時にこのカードを手札から捨てて発動できる。相手フィールドのカードを全て破壊する。その後、自分はデッキからモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    13640,
    "①：このカードはモンスターゾーンに存在する限り、カード名を「ロード・オブ・ドラゴン－ドラゴンの支配者－」として扱う。②：このカードが召喚に成功した時、手札から魔法・罠カード１枚を捨てて発動できる。デッキから「ドラゴンを呼ぶ笛」「ドラゴン・目覚めの旋律」「ドラゴン・復活の狂奏」のいずれか１枚を手札に加える。",
    null,
    ""
  ],
  [
    13641,
    "このカードは「クリティウスの牙」の効果で自分の手札・フィールドの「破壊輪」を墓地へ送った場合のみ特殊召喚できる。①：１ターンに１度、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。その後、破壊したカードがモンスターカードだった場合、その元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13642,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに魔法使い族モンスターが存在する場合、ドラゴン族の通常モンスターを含む、自分の墓地のドラゴン族モンスターを２体まで対象として発動できる。そのモンスターを特殊召喚する。このカードの発動後、ターン終了時まで相手が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    13643,
    "①：このカードは魔法＆罠ゾーンに存在する限り、カード名を「破壊輪」として扱う。②：１ターンに１度、フィールドのモンスターが効果で破壊された場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、お互いに５００ダメージを受ける。",
    null,
    ""
  ],
  [
    13644,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。デッキから「ヴァンパイアの使い魔」以外の「ヴァンパイア」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示のカードの中から、「ヴァンパイア」カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13645,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。デッキから「ヴァンパイア」魔法・罠カード１枚を手札に加える。②：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示のカードの中から、「ヴァンパイア」カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13646,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：モンスターの攻撃宣言時に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分のアンデット族モンスターが相手モンスターと戦闘を行うダメージ計算時に１度、１００の倍数のLPを払って発動できる（最大３０００まで）。その自分のモンスターの攻撃力・守備力はそのダメージ計算時のみ払った数値分アップする。③：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時に発動できる。そのモンスターを墓地から可能な限り自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13647,
    "①：自分フィールドのモンスターが戦闘または相手の効果で破壊される場合、代わりにその破壊されるモンスターの数×１０００LPを払う事ができる。②：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時に発動できる。そのモンスターを墓地から可能な限り自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13648,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、１０００LPを払い、「ヴァンパイア・スカージレット」以外の自分の墓地の「ヴァンパイア」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。②：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時に発動できる。そのモンスターを墓地から可能な限り自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13649,
    "①：１ターンに１度、１０００LPを払い、相手フィールドのモンスター１体とこのカード以外の自分フィールドの「ヴァンパイア」モンスター１体を対象として発動できる。そのモンスター２体のコントロールを入れ替える。②：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時に発動できる。そのモンスターを墓地から可能な限り自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13650,
    "レベル６モンスター×２体以上\n元々の持ち主が相手となるモンスターをこのカードのX召喚の素材とする場合、そのレベルを６として扱う。①：１ターンに１度、このカードのX素材を１つ取り除き、相手フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。②：１ターンに１度、フィールドのモンスターカードが、効果で相手の墓地へ送られた場合、または戦闘で破壊され相手の墓地へ送られた場合、このカードのX素材を１つ取り除いて発動できる。そのモンスター１体を自分フィールドに守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13651,
    "このカード名のカードは１ターンに１枚しか発動できない。①：以下の効果から１つを選択して発動できる。\n●自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルと異なるレベルを持つ「ヴァンパイア」モンスター１体をデッキから墓地へ送る。対象のモンスターのレベルは、ターン終了時まで墓地へ送ったモンスターと同じになる。\n●自分の墓地の「ヴァンパイア」モンスター１体を対象として発動できる。自分フィールドのモンスター１体を選んで墓地へ送り、対象のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13652,
    "①：１ターンに１度、５００LPを払って発動できる。このターン自分は通常召喚に加えて１度だけ、自分メインフェイズに「ヴァンパイア」モンスター１体を召喚できる。②：このカードが魔法＆罠ゾーンに存在する限り、自分の「ヴァンパイア」モンスターが相手に戦闘ダメージを与えた場合に発動する。その数値分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    13653,
    "このカード名のカードは１ターンに１枚しか発動できない。①：デッキから「ヴァンパイア」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターンのエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13654,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに「ヴァンパイア」モンスターが存在し、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし破壊する。その後、破壊したカードがモンスターカードだった場合、自分はその元々の攻撃力分だけLPを回復する。",
    null,
    ""
  ],
  [
    13655,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。手札から「空牙団の撃手 ドンパ」以外の「空牙団」モンスター１体を特殊召喚する。\n②：このカードがモンスターゾーンに存在する状態で、自分フィールドに「空牙団」モンスターが特殊召喚された場合、フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13656,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の飛哨 リコン」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13657,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の舵手 ヘルマー」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、手札から「空牙団」カード１枚を捨てて発動できる。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13658,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の剣士 ビート」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合に発動できる。デッキから「空牙団の剣士 ビート」以外の「空牙団」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13659,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の参謀 シール」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、自分の墓地の「空牙団」モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13660,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の闘士 ブラーヴォ」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合に発動できる。フィールドの全ての「空牙団」モンスターの攻撃力・守備力はターン終了時まで５００アップする。",
    null,
    ""
  ],
  [
    13661,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。「空牙団の孤高 サジータ」以外の自分フィールドの「空牙団」モンスターの種類×５００ダメージを相手に与える。②：このカードがモンスターゾーンに存在する限り、相手はこのカード以外の自分フィールドの「空牙団」モンスターを効果の対象にできない。",
    null,
    ""
  ],
  [
    13662,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分フィールドの「空牙団」モンスターの種類の数まで相手の墓地のカードを選んで除外する。②：このカードがモンスターゾーンに存在する限り、相手は他の「空牙団」モンスターを攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    13663,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分は「空牙団の叡智 ウィズ」以外の自分フィールドの「空牙団」モンスターの種類×５００LP回復する。\n②：相手が魔法・罠カードの効果を発動した時、手札から「空牙団」カード１枚を捨てて発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    13664,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。「空牙団の英雄 ラファール」以外の自分フィールドの「空牙団」モンスターの種類の数だけ自分のデッキの上からカードをめくり、その中から１枚を選んで手札に加え、残りをデッキに戻す。\n②：相手がモンスターの効果を発動した時、手札から「空牙団」カード１枚を捨てて発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    13665,
    "①：自分ドローフェイズのドロー前に発動できる。このターン通常のドローを行う代わりに、デッキから「空牙団」モンスター１体を手札に加える。②：自分フィールドに「空牙団」モンスターが５種類以上存在する場合、フィールドゾーンのこのカードを墓地へ送って発動できる。相手フィールドのカードを全て破壊する。この効果の発動後、ターン終了時まで相手が受ける全てのダメージは０になる。",
    null,
    ""
  ],
  [
    13666,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の「空牙団」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13667,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドの「空牙団」モンスターが、戦闘または相手の効果で破壊された場合、そのモンスター１体を対象として発動できる。デッキからそのモンスターの元々のレベルより低いレベルを持つ「空牙団」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13668,
    "炎属性以外の「閃刀姫」モンスター１体\n自分は「閃刀姫－カガリ」を１ターンに１度しか特殊召喚できない。\n①：このカードが特殊召喚した場合、自分の墓地の「閃刀」魔法カード１枚を対象として発動できる。そのカードを手札に加える。\n②：このカードの攻撃力は、自分の墓地の魔法カードの数×１００アップする。",
    null,
    ""
  ],
  [
    13669,
    "水属性以外の「閃刀姫」モンスター１体\n自分は「閃刀姫－シズク」を１ターンに１度しか特殊召喚できない。\n①：相手フィールドのモンスターの攻撃力・守備力は、自分の墓地の魔法カードの数×１００ダウンする。\n②：このカードが特殊召喚したターンのエンドフェイズに発動できる。同名カードが自分の墓地に存在しない「閃刀」魔法カード１枚をデッキから手札に加える。",
    null,
    ""
  ],
  [
    13670,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手ターンに、このカードをリリースして発動できる。EXデッキから「閃刀姫」モンスター１体をEXモンスターゾーンに特殊召喚する。\n②：このカードが墓地に存在する状態で、自分フィールドの「閃刀姫」Lモンスターが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13671,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合に発動できる。デッキから「閃刀起動－エンゲージ」以外の「閃刀」カード１枚を手札に加える。その後、自分の墓地に魔法カードが３枚以上存在する場合、自分は１枚ドローできる。",
    null,
    ""
  ],
  [
    13672,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。その後、自分の墓地に魔法カードが３枚以上存在する場合、フィールドの魔法・罠カード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    13673,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合、フィールドにセットされた魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。その後、自分の墓地に魔法カードが３枚以上存在する場合、フィールドのモンスター１体を選んで破壊できる。",
    null,
    ""
  ],
  [
    13674,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合に発動できる。自分フィールドに「閃刀姫トークン」（戦士族・闇・星１・攻／守０）１体を守備表示で特殊召喚する。このトークンはリリースできない。自分の墓地に魔法カードが３枚以上存在する場合、そのトークンの攻撃力・守備力は１５００になる。",
    null,
    ""
  ],
  [
    13675,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合、フィールドの効果モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。その後、自分の墓地に魔法カードが３枚以上存在する場合、そのモンスターのコントロールをエンドフェイズまで得る事ができる。",
    null,
    ""
  ],
  [
    13676,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合、フィールドの表側表示モンスター１体を対象として発動できる。このターン、その表側表示モンスターは自身以外のカードの効果を受けない。自分の墓地に魔法カードが３枚以上存在する場合、さらにこのターン、そのモンスターは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13677,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを除外する。自分の墓地に魔法カードが３枚以上存在する場合、除外せずにそのモンスターを自分フィールドに特殊召喚できる。この効果で特殊召喚したモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13678,
    "自分のメインモンスターゾーンにモンスターが存在しない場合にこのカードを発動できる。①：装備モンスターは直接攻撃できず、１度のバトルフェイズ中に２回までモンスターに攻撃できる。②：装備モンスターの攻撃でモンスターを破壊した場合、自分の墓地に魔法カードが３枚以上存在していれば発動する。自分はデッキから１枚ドローする。③：このカードが効果でフィールドから墓地へ送られた場合、「閃刀機構－ハーキュリーベース」以外の自分の墓地の「閃刀」カードを３枚まで対象として発動できる。そのカードをデッキに戻す。",
    null,
    ""
  ],
  [
    13679,
    "①：１ターンに１度、このカード以外の自分フィールドのカード１枚を対象として発動できる。このターン、自分の魔法カードの発動に対して相手は魔法・罠・モンスターの効果を発動できない。さらに、対象のカードを墓地へ送る。②：自分・相手のエンドフェイズに発動できる。このターン、このカードが表側表示で存在する間に自分が発動した「閃刀」魔法カードの数まで自分の墓地の「閃刀」魔法カードを選び、自分フィールドにセットする（同名カードは１枚まで）。この効果でセットしたカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13680,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の自分フィールドのカード１枚を対象として発動できる。自分のデッキの上からカードを３枚めくる。その中から「閃刀」カード１枚を選んで手札に加える事ができる。残りのカードはデッキに戻す。「閃刀」カードがめくられた場合、さらに対象のカードを墓地へ送る。②：このカードが効果でフィールドゾーンから墓地へ送られた場合に発動できる。デッキから「閃刀姫」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13682,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：召喚したこのカードの元々の攻撃力は１０００になる。②：自分フィールドの闇属性モンスター１体をリリースして発動できる。デッキから通常罠カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分フィールドにセットし、残りのカードはデッキに戻す。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13683,
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札・墓地に存在し、自分フィールドの闇属性モンスターがリリースされた場合に発動できる。このカードを特殊召喚する。\n②：このカードがモンスターゾーンに存在する限り、相手はこのカードをリリースできず、効果の対象にもできない。\n③：自分フィールドの闇属性モンスター１体をリリースして発動できる。相手は自身の手札を１枚選んでデッキの一番上か一番下に戻す。",
    null,
    ""
  ],
  [
    13684,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「闇黒世界－シャドウ・ディストピア－」１枚を手札に加える。②：自分フィールドの闇属性モンスター１体をリリースして発動できる。自分はデッキから１枚ドローする。この効果を発動するためにこのカード以外の闇属性モンスターをリリースした場合、ドローする代わりにデッキから守備力２０００以上の闇属性モンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    13685,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は闇属性モンスターしか特殊召喚できない。①：自分フィールドの闇属性モンスターを任意の数だけリリースして発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力はリリースしたモンスターの数×５００アップする。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地のレベル５以上の闇属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13686,
    "①：フィールドの表側表示モンスターは闇属性になる。②：１ターンに１度、自分がカードの効果を発動するために自分フィールドのモンスターをリリースする場合、自分フィールドのモンスター１体の代わりに相手フィールドの闇属性モンスター１体をリリースできる。③：自分・相手のエンドフェイズに発動する。このターンにこのカードが表側表示で存在する状態でリリースされたモンスターの数まで、ターンプレイヤーのフィールドに「シャドウトークン」（悪魔族・闇・星３・攻／守１０００）を可能な限り守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13687,
    "①：自分フィールドの攻撃力３０００以下の闇属性モンスター１体をリリースして発動できる。そのモンスターの攻撃力５００につき１枚、相手は自身の手札・デッキからカードを選んで破壊する。このカードを発動するために攻撃力２０００以上のモンスターをリリースした場合、相手ターンで数えて３ターンの間に相手がドローしたカードを全て確認し、その内のモンスターを全て破壊する。また、このカードの効果で破壊され墓地へ送られているカードは、破壊されたターンには効果を発動できない。",
    null,
    ""
  ],
  [
    13689,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は融合モンスターしかEXデッキから特殊召喚できない。\n①：このカードが召喚・特殊召喚した場合、手札を１枚捨てて発動できる。デッキから「融合」通常魔法カードか「フュージョン」通常魔法カード１枚を手札に加える。\n②：EXデッキの融合モンスター１体を相手に見せて発動できる。そのモンスターにカード名が記された融合素材モンスター１体を自分の墓地から裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13690,
    "魔法使い族モンスター×５\nこのカードは融合召喚でしか特殊召喚できない。①：魔法使い族モンスター５種類を素材としてこのカードが融合召喚に成功した場合に発動できる。相手フィールドのカードを全て破壊する。②：このカードはモンスターゾーンに存在する限り、リリースできず、融合素材にできず、効果では破壊されない。",
    null,
    ""
  ],
  [
    13691,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のフィールド・墓地から、魔法使い族の融合モンスターカードによって決められた融合素材モンスターを除外し、その融合モンスター１体をEXデッキから融合召喚する。",
    null,
    ""
  ],
  [
    13692,
    "高い適合能力を持った電子獣。縄張り意識が強い。",
    null,
    "%A1%D4%A5%E9%A5%A4%A5%C9%A5%ED%A5%F3%A1%D5"
  ],
  [
    13693,
    "①：１ターンに１度、自分のモンスターが攻撃対象に選択された時に発動できる。その攻撃を無効にする。その後、自分の手札・デッキ・墓地からサイバース族の通常モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13694,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札からサイバース族モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13695,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに同じ種族のモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。②：このカードがリンク素材として墓地へ送られた場合に発動できる。相手フィールドの全てのモンスターの攻撃力はターン終了時まで１０００ダウンする。",
    null,
    ""
  ],
  [
    13696,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのリンクモンスターが戦闘または相手の効果で破壊された場合、リンクモンスター以外の自分の墓地のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13697,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分がリンクモンスターの特殊召喚に成功した場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13698,
    "効果モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードが相互リンク状態の場合、このカード及びこのカードの相互リンク先のモンスターの攻撃力は５００アップし、相手はそれらを効果の対象にできない。\n②：「トランスコード・トーカー」を除く、自分の墓地のリンク３以下のサイバース族Lモンスター１体を対象として発動できる（この効果を発動するターン、自分はサイバース族モンスターしか特殊召喚できない）。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13699,
    "効果モンスター２体\n①：このカードがモンスターゾーンに存在する限り、リンク状態の自分のモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    13700,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：アドバンス召喚したこのカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。その相手モンスターの攻撃力はターン終了時まで、自分のEXデッキの表側表示のPモンスターの数×５００ダウンする。②：このカードが墓地に存在し、自分が２体以上のモンスターを同時にP召喚した時に発動できる。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    13701,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードをリリースし、自分の墓地の「デストーイ」融合モンスター１体を対象として発動できる。手札を１枚選んで捨て、対象のモンスターを特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：自分の墓地の、「ファーニマル」モンスターまたは「エッジインプ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は融合モンスターしかEXデッキから特殊召喚できない。",
    ""
  ],
  [
    13702,
    "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカード１枚を選び、そのカードと同じ縦列の相手のカードを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。",
    "①：フィールドにモンスターがP召喚された場合に発動する。Pゾーンのこのカードを持ち主の手札に戻す。",
    ""
  ],
  [
    13703,
    "①：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターと元々のカード名が異なり、元々の種族が同じモンスター１体を自分の手札・墓地から選んで特殊召喚する。②：魔法＆罠ゾーンのこのカードが相手の効果で破壊された場合に発動できる。デッキから「一族の結集」１枚を選んで自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    13704,
    "「ヴェンデット」儀式魔法カードにより降臨。このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはモンスターゾーンに存在する限り、カード名を「リヴェンデット・スレイヤー」として扱う。②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの他のカードを相手は効果の対象にできない。③：儀式召喚したこのカードが戦闘または相手の効果で破壊された場合に発動できる。デッキから「ヴェンデット」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13705,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：墓地のこのカードを除外し、「ヴェンデット・アニマ」以外の除外されている自分の「ヴェンデット」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●このカードが戦闘で破壊したモンスターは墓地へは行かず除外される。",
    null,
    ""
  ],
  [
    13706,
    "「ヴェンデット」儀式モンスターの降臨に必要。このカード名のカードは１ターンに１枚しか発動できない。①：レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスターをリリース、またはリリースの代わりにデッキから「ヴェンデット」モンスター（１体まで）を墓地へ送り、自分の手札・墓地から「ヴェンデット」儀式モンスター１体を儀式召喚する。この効果で儀式召喚したモンスターは、次のターンのエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13707,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分の手札・フィールドから「ヴェンデット」モンスターを任意の数だけリリースし、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルはターン終了時までリリースしたモンスターの数だけ上がる。②：自分の「ヴェンデット」儀式モンスターの攻撃で相手モンスターを破壊した時に発動できる。その自分のモンスターの攻撃力は１０００アップする。",
    null,
    ""
  ],
  [
    13708,
    "このカード名のカードは１ターンに１枚しか発動できない。①：相手フィールドのカードの数が自分フィールドのカードより多い場合に発動できる。自分フィールドの儀式召喚した「ヴェンデット」モンスター１体を選び、そのモンスター以外のフィールドのカードを全て破壊する。その「ヴェンデット」モンスターはフィールドに表側表示で存在する限り、直接攻撃できない。",
    null,
    ""
  ],
  [
    13709,
    "このカードは通常召喚できない。フィールドにレベル７以上の「F.A.」モンスターが存在し、自分のモンスターゾーンに「F.A.ダークネスマスター」が存在しない場合に特殊召喚できる。①：このカードの攻撃力はこのカードのレベル×３００アップする。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：１ターンに１度、フィールドのカード１枚を対象として発動できる。このカードのレベルを３つ下げ、そのカードを破壊する。",
    null,
    ""
  ],
  [
    13710,
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードの攻撃力はこのカードのレベル×３００アップする。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。④：１ターンに１度、相手が魔法・罠カードの効果を発動した時に発動できる。このカードのレベルを２つ下げ、その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13711,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「F.A.」モンスターが存在する場合、このカードは相手の効果では破壊されない。②：元々のレベルより５以上高いレベルを持つ自分の「F.A.」モンスターが相手モンスターとの戦闘で相手に戦闘ダメージを与えた時に発動できる。自分の手札・フィールド・墓地のカード１枚を選んで除外する。「F.A.ウィナーズ」の効果で除外された自分の「F.A.」フィールド魔法が３種類揃った時、自分はデュエルに勝利する。",
    null,
    ""
  ],
  [
    13712,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時に発動できる。デッキから「F.A.」モンスター１体を特殊召喚する。②：自分の「F.A.」モンスターが相手モンスターと戦闘を行うダメージ計算前に１度、発動できる。お互いにサイコロを１回ずつ振る。自分の出た目が相手よりも大きい場合、その戦闘を行う自分のモンスターのレベルをターン終了時まで４つ上げる。自分の出た目が相手より小さい場合、その自分のモンスターを破壊する。出た目が同じ場合、サイコロを振り直す。",
    null,
    ""
  ],
  [
    13713,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合に発動できる。手札から「F.A.」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターのレベルはターン終了時まで３つ上がる。②：自分のフィールドゾーンにカードが存在しない場合、墓地のこのカードを除外して発動できる。自分の手札・墓地から「F.A.」フィールド魔法カード１枚を選んで発動する。",
    null,
    ""
  ],
  [
    13714,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。フィールドのこのカードより低いレベルを持つモンスター１体をデッキから墓地へ送り、そのモンスターのレベル分だけこのカードのレベルを下げる。このターン、自分はそのモンスター及びその同名モンスターのモンスター効果を発動できない。\n②：相手メインフェイズに発動できる（同一チェーン上では１度まで）。このカードを含む自分フィールドのモンスターを素材としてS召喚を行う。",
    null,
    "%A1%D4%A5%B7%A5%E5%A1%BC%A5%C6%A5%A3%A5%F3%A5%B0%A1%A6%A5%E9%A5%A4%A5%B6%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%D5"
  ],
  [
    13715,
    "「奈落との契約」により降臨。①：このカードはモンスターゾーンに存在する限り、カード名を「デーモンの召喚」として扱う。②：フィールドのこのカードは、儀式モンスター以外のモンスターとの戦闘では破壊されず、儀式モンスター以外のモンスターの効果では破壊されない。③：儀式召喚したこのカードが相手によって墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「デーモンの召喚」１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13717,
    "このカード名の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せ、自分の墓地のサイバース族・レベル４モンスター１体を対象として発動できる。リンク状態の自分のリンクモンスターのリンク先となる自分フィールドにこのカードを手札から特殊召喚し、対象のモンスターを手札に戻す。",
    null,
    ""
  ],
  [
    13718,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドにリンクモンスターが存在せず、このカードが召喚・特殊召喚に成功した場合に発動できる。自分フィールドに「コンジェスタートークン」（サイバース族・闇・星１・攻／守０）１体を特殊召喚する。②：自分のリンクモンスターが攻撃されたバトルステップに１度、そのリンクモンスターと墓地のこのカードを除外して発動できる。相手フィールドのリンクモンスターの数まで、自分フィールドに「コンジェスタートークン」を特殊召喚する。",
    null,
    ""
  ],
  [
    13719,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せ、「剛鬼ムーンサルト」以外の自分フィールドの「剛鬼」モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを持ち主の手札に戻す。②：自分の墓地の「剛鬼」リンクモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻す。その後、自分の墓地から「剛鬼」モンスター１体を選んで手札に加える事ができる。",
    null,
    ""
  ],
  [
    13720,
    "①：このカードが「剛鬼」リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。その「剛鬼」リンクモンスターの攻撃力は、ターン終了時まで１０００アップする。②：墓地のこのカードを除外し、自分の墓地の「剛鬼」魔法カード１枚を対象として発動できる。そのカードをデッキに戻す。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13721,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、手札のこのカードを相手に見せ、自分の墓地の「剛鬼」リンクモンスター１体を対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターを特殊召喚する。この効果で特殊召喚したリンクモンスターは攻撃力が５００ダウンする。②：自分フィールドに「剛鬼」リンクモンスターが存在する限り、このカードは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13722,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：自分が「サイバー・ドラゴン」の召喚・特殊召喚に成功した場合に発動できる。このカードを手札から守備表示で特殊召喚する。③：このカードがモンスターゾーンに存在する限り、自分フィールドの全ての「サイバー・ドラゴン」の攻撃力・守備力は５００アップする。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%D5%A5%A3%A1%BC%A5%A2%A1%D5"
  ],
  [
    13723,
    "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。\n②：このカードが特殊召喚した場合に発動できる。このカードのレベルをターン終了時まで５にする。この効果の発動後、ターン終了時まで自分は機械族モンスターしか特殊召喚できない。\n③：このカードが墓地へ送られた場合に発動できる。自分のデッキ・墓地からこのカード以外の「サイバー・ドラゴン」１体を手札に加える。",
    null,
    "%A1%D4%A5%B5%A5%A4%A5%D0%A1%BC%A1%A6%A5%C9%A5%E9%A5%B4%A5%F3%A1%A6%A5%D8%A5%EB%A5%C4%A1%D5"
  ],
  [
    13724,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から「ドラグニティ」カード１枚を捨てて発動できる。デッキから「ドラグニティ」チューナー１体を選び、装備カード扱いとしてこのカードに装備する。この効果の発動後、ターン終了時まで自分はドラゴン族モンスターしかEXデッキから特殊召喚できない。②：自分フィールドの「ドラグニティ」カードが戦闘・効果で破壊される場合、代わりにこのカードに装備された「ドラグニティ」カード１枚を破壊できる。",
    null,
    ""
  ],
  [
    13725,
    "このカードをS素材とする場合、「ドラグニティ」モンスターのS召喚にしか使用できない。\n①：フィールドのこのカードをS素材とする場合、このカードのレベルを４として扱う事ができる。\n②：このカードが装備されている場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13726,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：このカードがリンクモンスターのリンク先への召喚・特殊召喚に成功した場合、自分フィールドの「パラディオン」カード１枚と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13727,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」モンスターが戦闘・効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。",
    null,
    ""
  ],
  [
    13728,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」リンクモンスター１体を対象として発動できる。このターン、そのモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    13729,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：このカードがリンクモンスターのリンク先への召喚・特殊召喚に成功した場合、「星辰のパラディオン」以外の自分の墓地の「パラディオン」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13730,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」リンクモンスター１体を対象として発動できる。このターン、自分はそのモンスターでしか攻撃できず、そのモンスターが相手モンスターとの戦闘で相手に与える戦闘ダメージは倍になる。",
    null,
    ""
  ],
  [
    13731,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。\n①：このカードはLモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。\n②：EXデッキから特殊召喚されたフィールドのモンスターの効果が発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。\n③：通常召喚したこのカードがリリースされた場合に発動できる。デッキから「星遺物」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13732,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが手札に存在する場合、手札の儀式魔法カード１枚を相手に見せて発動できる。「魔神儀－キャンドール」以外のデッキの「魔神儀」モンスター１体と、このカードを特殊召喚する。\n②：このカードがデッキから特殊召喚した場合に発動できる。デッキから儀式魔法カード１枚を手札に加える。\n③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13733,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードが手札に存在する場合、手札の儀式モンスター１体を相手に見せて発動できる。「魔神儀－タリスマンドラ」以外のデッキの「魔神儀」モンスター１体と、このカードを特殊召喚する。\n②：このカードがデッキから特殊召喚した場合に発動できる。デッキから儀式モンスター１体を手札に加える。\n③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13734,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のモンスターが攻撃対象に選択された時、自分の墓地のモンスター及び除外されている自分のモンスターの中から、「メタファイズ」モンスター１体を対象として発動できる。フィールドのこのカードを除外し、対象のモンスターを攻撃表示で特殊召喚する。②：このカードが除外された次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：自分のモンスターが攻撃対象に選択された時、自分の墓地のモンスター及び除外されている自分のモンスターの中から、「メタファイズ」モンスター１体を対象として発動できる。このカードを除外し、対象のモンスターを攻撃表示で特殊召喚する。",
    ""
  ],
  [
    13735,
    "このカードは通常召喚できない。自分の墓地の闇属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動する。デッキから攻撃力１５００以下のモンスター１体を手札に加える。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。",
    null,
    ""
  ],
  [
    13736,
    "このカードは通常召喚できない。手札及び自分フィールドの表側表示モンスターの中から、効果モンスター以外のモンスター１体を墓地へ送った場合に特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードを特殊召喚するために墓地へ送ったモンスターのレベル×２００アップする。②：自分フィールドの効果モンスター１体をリリースして発動できる。手札・デッキから通常モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13737,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの魔法・罠カードが相手の効果でフィールドから離れ、墓地へ送られた場合または除外された場合に発動できる。このカードを特殊召喚する。その後、自分の墓地のカード及び除外されている自分のカードの中から、魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンにセットできる。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13738,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・デッキから墓地へ送られた場合に発動できる。このカードを裏側守備表示で特殊召喚する。②：このカードがリバースした場合に発動できる。デッキから悪魔族モンスター１体を墓地へ送る。",
    null,
    ""
  ],
  [
    13739,
    "①：モンスターゾーンのこのカードがリリースされた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13740,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のデッキの上からカードを３枚まで墓地へ送って発動できる。このカードのレベルをターン終了時まで、この効果を発動するために墓地へ送ったカードの数だけ上げる。②：フィールドのこのカードが相手によって破壊され墓地へ送られた場合に発動する。自分は１５００LP回復する。",
    null,
    ""
  ],
  [
    13741,
    "このカードは融合・S・X・リンク召喚の素材にできない。①：このカードが召喚・反転召喚に成功した場合に発動する。このカードを守備表示にする。②：１ターンに１度、相手のメインモンスターゾーンのモンスター１体を対象として発動できる。守備表示のこのカードを対象の相手モンスターの隣のモンスターゾーンへコントロールを移す。その後、相手のメインモンスターゾーンの「寝ガエル」が２体のみの場合、その２体の間に存在する全てのモンスターのコントロールを得る。",
    null,
    ""
  ],
  [
    13742,
    "「サイバネット・リチューアル」により降臨。①：このカードがモンスターゾーンに存在する限り、自分が受ける全てのダメージは半分になる。②：自分フィールドにリンクモンスターが存在する限り、相手は自分フィールドの他のモンスターを、攻撃対象に選択できず、効果の対象にもできない。③：このカードがリンクモンスターと戦闘を行うダメージ計算時のみこのカードの攻撃力は１０００アップする。④：このカードが相手の効果で破壊された場合に発動できる。デッキからサイバース族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13743,
    "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「破滅の女神ルイン」として扱う。②：このカードが儀式召喚に成功した場合に発動する。このターン、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。③：このカードが墓地へ送られた場合、自分フィールドの儀式モンスター１体を対象として発動できる。そのモンスターが自分フィールドに表側表示で存在する限り、自分の儀式モンスターの攻撃宣言時に相手はカードの効果を発動できない。",
    null,
    ""
  ],
  [
    13744,
    "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「終焉の王デミス」として扱う。②：このカードが儀式召喚に成功した場合に発動する。フィールドの表側表示モンスター１体を選んで破壊する。③：このカードが墓地へ送られた場合、自分フィールドの儀式モンスター１体を対象として発動できる。そのモンスターが自分フィールドに表側表示で存在する限り、自分の儀式モンスターの効果の発動に対して相手はカードの効果を発動できない。",
    null,
    ""
  ],
  [
    13745,
    "「エンドレス・オブ・ザ・ワールド」により降臨\n①：このカードのカード名は、手札・フィールドに存在する限り「破滅の女神ルイン」として扱う。\n②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの儀式モンスターは効果では破壊されない。\n③：儀式モンスターのみを使用して儀式召喚したこのカードは１度のバトルフェイズ中に２回攻撃できる。\n④：このカードが戦闘で相手モンスターを破壊した時に発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13746,
    "「エンドレス・オブ・ザ・ワールド」により降臨\n①：このカードのカード名は、手札・フィールドに存在する限り「終焉の王デミス」として扱う。\n②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分の儀式モンスターは戦闘では破壊されない。\n③：儀式モンスターのみを使用して儀式召喚したこのカードの効果を発動するために払うLPが必要なくなる。\n④：１ターンに１度、２０００LPを払って発動できる。フィールドの他のカードを全て破壊し、破壊した相手フィールドのカードの数×２００ダメージを相手に与える。",
    null,
    ""
  ],
  [
    13747,
    "「サイバネット・リチューアル」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがモンスターに攻撃するダメージステップ開始時に発動できる。そのモンスターを持ち主の手札に戻す。②：このカードをリリースして発動できる。手札・デッキからレベル５以上のサイバース族モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。",
    null,
    ""
  ],
  [
    13748,
    "「ドラグニティ」チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、自分の墓地の「ドラグニティ」モンスター１体を対象として発動できる。そのモンスターを装備魔法カード扱いでこのカードに装備する。\n②：このカードが墓地へ送られた場合、自分フィールドの「ドラグニティ」モンスター１体を対象として発動できる。このカードを攻撃力・守備力１０００アップの装備魔法カード扱いで対象の自分のモンスターに装備する。",
    null,
    ""
  ],
  [
    13749,
    "「ドラグニティ」チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：自分の墓地から「ドラグニティ」モンスター１体を除外し、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。\n②：S召喚したこのカードが相手によって破壊された場合に発動できる。EXデッキから攻撃力３０００以下の「ドラグニティ」Sモンスター１体をS召喚扱いで特殊召喚する。",
    null,
    ""
  ],
  [
    13750,
    "効果モンスター３体以上\n①：このカードは戦闘では破壊されない。\n②：自分・相手ターンに１度、攻撃表示モンスター１体を対象として発動できる（この効果の発動に対して、相手はカードの効果を発動できない）。そのモンスターを守備表示にする。このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。\n③：１ターンに１度、このカードが表側表示モンスターに攻撃宣言した時に発動できる。ターン終了時まで、このカードの攻撃力はそのモンスターの攻撃力の半分アップし、そのモンスターの攻撃力は半分になる。",
    null,
    ""
  ],
  [
    13751,
    "サイバース族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのリンク先にモンスターが特殊召喚された場合、自分の墓地から魔法カード１枚を除外して発動できる。デッキからサイバース族の儀式モンスター１体と「サイバネット・リチューアル」１枚を手札に加える。\n②：このカードの①の効果を発動したターンの自分メインフェイズに、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13752,
    "レベル４以下のサイバース族モンスター１体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動する。このターン、自分はリンク３以上のリンクモンスターをリンク召喚できない。②：相互リンク状態のこのカードがリリースされた場合に発動できる。自分フィールドに「リンクトークン」（サイバース族・光・星１・攻／守０）２体を特殊召喚する。",
    null,
    ""
  ],
  [
    13753,
    "サイバース族モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、このカード以外のリンクモンスターがリンク召喚に成功した場合に発動する。このターン、このカードは戦闘・効果では破壊されない。②：このカードが墓地に存在し、このカードを素材としてリンク召喚したリンクモンスターが相手の効果で破壊された場合に発動できる。このカードを特殊召喚する。",
    null,
    ""
  ],
  [
    13754,
    "「剛鬼」モンスター２体\n①：１ターンに１度、このカードのリンク先のモンスターの効果が発動した時に発動できる。その発動を無効にし破壊する。その後、自分の墓地から「剛鬼ジャドウ・オーガ」以外の「剛鬼」モンスター１体を選んで特殊召喚できる。",
    null,
    ""
  ],
  [
    13755,
    "「剛鬼」モンスター３体以上\n①：フィールドのこのカードは、戦闘では破壊されず、このカードの攻撃力以下の攻撃力を持つ相手モンスターの発動した効果を受けない。②：フィールドのこのカードまたはこのカードのリンク先のモンスターを対象とする相手の効果が発動した時に発動できる。このカードの攻撃力を５００ダウンし、その発動を無効にする。③：１ターンに１度、このカードの攻撃力が元々の攻撃力と異なる場合に発動できる。このカードの攻撃力はターン終了時まで１０００アップする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13756,
    "「ヴァレット」モンスター２体\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドに「ヴァレル」リンクモンスターが存在する場合、自分フィールドのリンク３以下のモンスター１体をリリースして発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、リリースしたモンスターとリンクマーカーの数が同じモンスターのリンク素材にできない。",
    null,
    ""
  ],
  [
    13757,
    "ドラゴン族・闇属性モンスター３体\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分はデッキから１枚ドローする。②：このカードの①の効果を適用したターンにこのカードがモンスターゾーンに存在する限り、このカードのリンク先となる使用していないモンスターゾーンは使用できない。",
    null,
    ""
  ],
  [
    13758,
    "「サイバー・ドラゴン」を含む機械族モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。\n②：このカードが攻撃宣言をしていない自分・相手のバトルフェイズに、自分フィールドの攻撃力２１００以上の機械族モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで２１００アップする。この効果の発動後、ターン終了時までこのカードの戦闘によるお互いの戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    13759,
    "「マギアス・パラディオン」以外の「パラディオン」モンスター１体\nこのカード名の③の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードのリンク先のモンスターの元々の攻撃力分アップする。②：このカードのリンク先のモンスターは攻撃できない。③：このカードのリンク先に効果モンスターが特殊召喚された場合に発動できる。デッキから「パラディオン」モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13760,
    "「パラディオン」モンスターを含む効果モンスター２体\nこのカード名の③の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードのリンク先のモンスターの元々の攻撃力分アップする。②：このカードのリンク先のモンスターは攻撃できない。③：このカードのリンク先に効果モンスターが特殊召喚された場合に発動できる。デッキから「パラディオン」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13761,
    "リンクモンスターを含む効果モンスター２体以上\n①：このカードの攻撃力は、このカードのリンク先のモンスターの元々の攻撃力分アップする。②：このカードのリンク先のモンスターは攻撃できない。③：１ターンに１度、このカードのリンク先の自分の、「パラディオン」モンスターまたは「星遺物」モンスター１体をリリースし、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13762,
    "「ジャックナイツ」モンスターを含むモンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合、手札から「ジャックナイツ」モンスター１体または「星遺物」カード１枚を捨てて発動できる。デッキから「星遺物」カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、自分の「ジャックナイツ」モンスターは、その縦列と異なる縦列のモンスターとの戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは０になる。",
    null,
    ""
  ],
  [
    13763,
    "風属性以外の「閃刀姫」モンスター１体\n自分は「閃刀姫－ハヤテ」を１ターンに１度しか特殊召喚できない。\n①：このカードは直接攻撃できる。\n②：このカードが戦闘を行ったダメージ計算後に発動できる。デッキから「閃刀」カード１枚を墓地へ送る。",
    null,
    ""
  ],
  [
    13764,
    "モンスター２体\nこのカード名の効果は１ターンに１度しか使用できない。①：以下の効果から１つを選択して発動できる。\n●種族を１つ宣言して発動できる。このカードのリンク先の全ての表側表示モンスターの種族はターン終了時まで宣言した種族になる。\n●属性を１つ宣言して発動できる。このカードのリンク先の全ての表側表示モンスターの属性はターン終了時まで宣言した属性になる。",
    null,
    ""
  ],
  [
    13765,
    "闇属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの闇属性モンスターの攻撃力・守備力は５００アップし、光属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の闇属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13766,
    "光属性モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：フィールドの光属性モンスターの攻撃力・守備力は５００アップし、闇属性モンスターの攻撃力・守備力は４００ダウンする。②：このカードが戦闘・効果で破壊された場合、自分の墓地の光属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13767,
    "サイバース族の儀式モンスターの降臨に必要。①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札からサイバース族の儀式モンスター１体を儀式召喚する。②：自分フィールドにモンスターが存在しない場合、自分の墓地からこのカードと儀式モンスター１体を除外して発動できる。自分フィールドに「サイバネット・トークン」（サイバース族・光・星４・攻／守０）２体を特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13768,
    "EXモンスターゾーンのリンクモンスターの相互リンク先の自分のリンクモンスター１体を対象としてこのカードを発動できる。①：対象のモンスターの攻撃力はフィールドのリンクモンスターの数×８００アップする。②：対象のモンスターを素材としてリンクモンスターがリンク召喚された場合に発動する。そのリンクモンスターの攻撃力は、ターン終了時までこのカードの①の効果でアップしていた数値分アップする。③：対象のモンスターが攻撃したダメージ計算後に発動する。このカードを破壊する。",
    null,
    ""
  ],
  [
    13769,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地の「ヴァレット」モンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚し、このカードを装備する。このカードがフィールドから離れた時にそのモンスターは除外される。\n②：装備モンスターが破壊された事でこのカードが墓地へ送られた場合に発動できる。自分は１枚ドローする。",
    null,
    "%A1%D4%A5%F4%A5%A1%A5%EC%A5%EB%A1%A6%A5%EA%A5%ED%A1%BC%A5%C9%A1%D5"
  ],
  [
    13770,
    "①：自分の手札・墓地から「サイバー・ドラゴン」１体を選んで特殊召喚する。この効果で特殊召喚したモンスターは効果では破壊されない。",
    null,
    ""
  ],
  [
    13771,
    "①：フィールドの「パラディオン」リンクモンスターの攻撃力は５００アップする。②：１ターンに１度、自分フィールドの「パラディオン」リンクモンスター１体を対象として発動できる。このターン、自分はそのモンスターでしか攻撃できず、そのモンスターは相手モンスター全てに１回ずつ攻撃できる。",
    null,
    ""
  ],
  [
    13772,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「パラディオン」モンスター１体を対象として発動できる。このターン、その「パラディオン」モンスターは自身以外のカードの効果を受けない。",
    null,
    ""
  ],
  [
    13773,
    "①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分フィールドのモンスターをリリースし、手札から「破滅の女神ルイン」か「終焉の王デミス」を儀式召喚する。\n②：このターンに墓地へ送られていないこのカードを墓地からデッキに戻して発動できる。デッキから「エンド・オブ・ザ・ワールド」１枚を手札に加える。その後、自分の墓地から「破滅の女神ルイン」か「終焉の王デミス」１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    13774,
    "①：１ターンに１度、自分フィールドの儀式モンスター１体を対象として発動できる。手札の儀式モンスター１体をターン終了時まで公開する。その公開した儀式モンスターのレベルはターン終了時まで、対象のモンスターのレベルと同じになる。②：１ターンに１度、自分フィールドに「破滅の女神ルイン」または「終焉の王デミス」が儀式召喚された場合、以下の効果から１つを選択して発動できる。\n●自分はデッキから１枚ドローする。\n●フィールドのカード１枚を選んで破壊する。",
    null,
    ""
  ],
  [
    13775,
    "このカード名のカードは１ターンに１枚しか発動できない。①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、手札の儀式モンスターをリリースし、手札・デッキから「破滅の女神ルイン」または「終焉の王デミス」を儀式召喚する。",
    null,
    ""
  ],
  [
    13776,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のデッキの上からカードを５枚めくる。その中に「クローラー」モンスターまたは「星遺物」カードがあった場合、その内の１枚を選んで手札に加え、残りのカードは全て墓地へ送る。無かった場合、めくったカードを全てデッキに戻す。このカードの発動後、ターン終了時まで自分はリンクモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13777,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札・デッキから「ジャックナイツ」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主の手札に戻る。このカードの発動後、ターン終了時まで自分は「ジャックナイツ」モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13778,
    "①：自分フィールドの表側表示の「魔導獣」Pモンスターカードが戦闘・効果で破壊される度にこのカードに魔力カウンターを２つ置く。②：１ターンに１度、自分フィールドの魔力カウンターを任意の数だけ取り除いて発動できる。取り除いた数と同じレベルを持つ、魔力カウンターを置く事ができるモンスター１体を、デッキのモンスター及び自分のEXデッキの表側表示のPモンスターの中から選んで手札に加える。③：フィールドのこのカードが効果で破壊される場合、代わりにこのカードの魔力カウンターを１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    13779,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの魔力カウンターを以下の数だけ取り除き、その効果を発動できる。\n●２つ：自分フィールドの「魔導獣」Pモンスター１体を選んで持ち主の手札に戻す。\n●４つ：自分のEXデッキから表側表示の「魔導獣」Pモンスター１体を特殊召喚する。その後、そのモンスターに魔力カウンターを２つ置く事ができる。\n●６つ：自分のEXデッキから表側表示のPモンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13780,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札及び自分フィールドの表側表示モンスターの中から、レベル６モンスター１体を持ち主のデッキの一番下に戻して発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13781,
    "自分フィールドのモンスターにのみ装備可能。①：「孤毒の剣」は自分フィールドに１枚しか表側表示で存在できない。②：装備モンスターの元々の攻撃力・守備力は、相手モンスターと戦闘を行うダメージ計算時のみ倍になる。③：自分フィールドに装備モンスター以外のモンスターが存在する場合にこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    13782,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札及び自分フィールドの表側表示モンスターの中から、元々の種族・属性が同じで、カード名が異なるモンスター２体を除外して発動できる。それらのモンスターと元々の種族・属性が同じで、カード名が異なるモンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    13783,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分のデッキの上からカード３枚を裏側表示で除外する。このカードの発動後３回目の自分スタンバイフェイズに、この効果で除外したカード３枚を手札に加える。",
    null,
    ""
  ],
  [
    13784,
    "①：フィールドのモンスターを破壊する魔法・罠・モンスターの効果が発動した時、自分及び相手フィールドのリンクモンスターを１体ずつ対象としてこのカードを発動できる。対象の相手モンスターの効果を無効にし、このカードを装備カード扱いとして対象の自分モンスターに装備する。装備モンスターは効果では破壊されない。",
    null,
    ""
  ],
  [
    13785,
    "①：１ターンに１度、自分メインフェイズに手札からモンスター１体を捨てて発動できる。自分のデッキ・墓地から「聖なるバリア －ミラーフォース－」１枚を選んで手札に加える。②：セットされたこのカードが相手の効果で破壊され墓地へ送られた場合に発動できる。墓地のこのカードと自分の手札・デッキ・墓地の「聖なるバリア －ミラーフォース－」１枚を選び、そのカードとこのカードを自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。",
    null,
    ""
  ],
  [
    13786,
    "①：このカードの発動時の効果処理として、このカードにカウンターを４つ置く。②：自分が戦闘ダメージを受ける度にこのカードにカウンターを１つ置く。③：自分メインフェイズ２に、このカードのカウンターを１つ取り除き、自分の墓地の「ヴァレット」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、フィールドから離れた場合に除外される。この効果を発動するターン、自分は闇属性のリンクモンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13787,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・墓地及び自分フィールドの表側表示モンスターの中から、「サイバー・ドラゴン」を任意の数だけ選んで除外する（同じレベルは１体まで）。その後、除外した数だけ相手フィールドのカードを選んで破壊する。②：フィールドのこのカードが効果で破壊された場合に発動できる。デッキから「サイバー」魔法・罠カードまたは「サイバネティック」魔法・罠カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13788,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：以下の効果から１つを選択して発動できる。このターン、自分は「ドラグニティ」モンスターしか特殊召喚できない。\n●自分の魔法＆罠ゾーンの「ドラグニティ」モンスターカード１枚を対象として発動できる。そのカードを守備表示で特殊召喚する。\n●自分フィールドの「ドラグニティ」モンスター１体を対象として発動できる。自分の墓地から「ドラグニティ」モンスター１体を選び、装備カード扱いとして対象の自分のモンスターに装備する。",
    null,
    ""
  ],
  [
    13789,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードは自分フィールドの、「パラディオン」モンスターまたは「星遺物」モンスター１体をリリースして発動する事もできる。その場合、そのモンスターと元々のカード名が異なる、「パラディオン」モンスターまたは「星遺物」モンスター１体を自分のデッキ・墓地から選んで特殊召喚する。②：自分フィールドに「パラディオン」リンクモンスターが存在する限り、相手はリンクモンスターしか攻撃対象に選択できない。",
    null,
    ""
  ],
  [
    13790,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードの発動時の効果処理として、デッキから儀式モンスター１体を除外する。②：このカードを墓地へ送り、以下の効果から１つを選択して発動できる。●儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスター１体をリリース、またはリリースの代わりに自分の墓地の儀式モンスター１体をデッキに戻し、このカードの①の効果で除外したモンスターを儀式召喚する。●このカードの効果で除外したモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13791,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに「クローラー」モンスターが存在し、相手モンスターの効果が発動した時に発動できる。その効果は「相手フィールドの表側表示モンスター１体を選んで持ち主の手札に戻す」となる。②：墓地のこのカードを除外し、フィールドのリンクモンスター１体を対象として発動できる。自分の手札・デッキ・墓地から「クローラー」モンスター１体を選び、対象のモンスターのリンク先となる自分フィールドに裏側守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13792,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札から「メタファイズ」カード１枚を捨てて発動できる。自分はデッキから１枚ドローする。その後、デッキから「メタファイズ」モンスター１体を除外できる。②：このカードが除外された場合に発動できる。デッキから「メタファイズ・アセンション」以外の「メタファイズ」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13793,
    "①：自分フィールドのモンスター１体をリリースし、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13794,
    "①：自分または相手の墓地のモンスター１体を対象として発動できる。次の自分スタンバイフェイズにそのモンスターを墓地から自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13795,
    "①：相手フィールドの表側表示モンスター１体を対象として発動できる。対象のモンスター以外のフィールドの全てのモンスターの攻撃力はターン終了時まで対象のモンスターと同じになる。",
    null,
    ""
  ],
  [
    13796,
    "①：お互いのプレイヤーは、デッキをシャッフルし、デッキから１枚ドローする。その後、お互いのプレイヤーは手札を１枚選んで捨てる。",
    null,
    ""
  ],
  [
    13800,
    "①：１ターンに１度、自分メインフェイズに発動できる。サイコロを３回振る。このカードの攻撃力・守備力は相手ターン終了時まで、出た目の合計×１００アップする。その後、出た目の２つが同じ場合、その同じ目によって以下の効果を適用する。出た目の全てが同じ場合、以下の効果を全て適用する。\n●１・２：このカードは相手ターン終了時まで戦闘・効果では破壊されない。\n●３・４：自分はデッキから２枚ドローする。\n●５・６：このターン、このカードは直接攻撃できる。",
    null,
    ""
  ],
  [
    13801,
    "このカード名のカードは１ターンに１枚しか発動できない。①：１０００LPを払って発動できる。サイコロを１回振り、出た目の効果を適用する。\n●１・２：モンスター１体を召喚できる。\n●３・４：自分の墓地からモンスター１体を選んで特殊召喚できる。\n●５・６：手札からレベル５以上のモンスター１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    13802,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札・デッキから「カボチャの馬車」１体を特殊召喚する。フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、さらにデッキから「ガラスの靴」１枚をこのカードに装備できる。②：このカードが直接攻撃で相手に戦闘ダメージを与えた時、このカードに装備されている「ガラスの靴」１枚と、フィールドの表側表示モンスター１体を対象として発動できる。その「ガラスの靴」をそのモンスターに装備する。",
    null,
    ""
  ],
  [
    13803,
    "①：このカードがモンスターゾーンに存在する限り、自分の「シンデレラ」は直接攻撃できる。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「シュトロームベルクの金の城」は効果では破壊されず、相手の効果の対象にならない。",
    null,
    ""
  ],
  [
    13804,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「鉄の騎士」１体を特殊召喚する。この効果の処理時にフィールドゾーンに「シュトロームベルクの金の城」が存在しない場合、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。②：フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、このカードの攻撃力は自分フィールドの「鉄の騎士」の数×１０００アップする。",
    null,
    ""
  ],
  [
    13805,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「鉄のハンス」が存在する場合、このカードの攻撃力は１０００ダウンする。②：フィールドのこのカードが効果で墓地へ送られた場合、または戦闘で破壊された場合に発動できる。デッキから「鉄のハンス」１体を手札に加える。フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、代わりにデッキから戦士族モンスター１体を手札に加える事ができる。",
    null,
    ""
  ],
  [
    13806,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「シュトロームベルクの金の城」１枚を手札に加える。②：このカードが召喚・特殊召喚に成功した場合、相手の魔法＆罠ゾーンのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13807,
    "①：フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、このカードはリリースなしで召喚できる。②：１ターンに１度、フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、このカード以外のフィールドのカード１枚を対象として発動できる。そのカードを破壊し、このターンこのカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。③：このカードが戦闘でモンスターを破壊した時、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は４００アップする。",
    null,
    ""
  ],
  [
    13808,
    "このカードのコントローラーは自分スタンバイフェイズ毎にデッキの上からカード１０枚を裏側表示で除外する。除外できない場合このカードを破壊する。このカード名の①の効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。「シュトロームベルクの金の城」のカード名が記されたモンスター１体をデッキから特殊召喚する。この効果を発動するターン、自分は通常召喚できない。②：相手モンスターの攻撃宣言時に発動する。その攻撃モンスターを破壊し、その攻撃力の半分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13809,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：装備モンスターの種族が天使族の場合、装備モンスターの攻撃力は１０００アップする。天使族以外の場合、装備モンスターは攻撃できず、攻撃力は１０００ダウンする。②：装備モンスターが破壊された事でこのカードが墓地へ送られた場合、自分フィールドの「シンデレラ」１体を対象として発動できる。その自分の「シンデレラ」にこのカードを装備する。",
    null,
    ""
  ],
  [
    13810,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードの発動時の効果処理として、自分フィールドのモンスター１体を墓地へ送る。フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、代わりに相手フィールドのモンスターを墓地へ送る事もできる。②：自分スタンバイフェイズに、このカードの①の効果で自分または相手の墓地へ送られたモンスター１体を対象として発動できる。このカードを破壊し、そのモンスターを自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13811,
    "「リトマスの死儀式」により降臨。①：このカードはモンスターゾーンに存在する限り、罠カードの効果を受けず、戦闘では破壊されない。②：罠カードがフィールドに表側表示で存在する場合、このカードの攻撃力・守備力は３０００アップする。③：儀式召喚したこのカードが相手によって破壊された場合、自分または相手の墓地の罠カード１枚を対象として発動できる。そのカードを自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    13812,
    "「リトマスの死の剣士」の降臨に必要。このカード名の②の効果は１ターンに１度しか使用できない。①：自分の手札・フィールドから、レベルの合計が８以上になるようにモンスターをリリースし、手札から「リトマスの死の剣士」を儀式召喚する。②：このカードが墓地に存在する場合、自分の墓地の「リトマスの死の剣士」１体を対象として発動できる。墓地のこのカードと対象のモンスターの合計２枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13813,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地のレベル４以下のモンスター１体を対象としてこのカードを発動できる。そのモンスターを特殊召喚し、このカードを装備する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。このカードがフィールドから離れた時にそのモンスターは除外される。②：装備モンスターの攻撃力・守備力は１０００ダウンし、効果は無効化される。",
    null,
    ""
  ],
  [
    13814,
    "このカード名のカードは１ターンに１枚しか発動できない。①：手札を１枚捨てて発動できる。相手フィールドのカードの数だけ自分のデッキの上からカードを墓地へ送り、その後自分はデッキから１枚ドローし、お互いに確認する。それが「一撃必殺！居合いドロー」だった場合、それを墓地へ送り、フィールドのカードを全て破壊する。その後、この効果で破壊され墓地へ送られたカードの数×２０００ダメージを相手に与える。違った場合、自分はこの効果でデッキから墓地へ送ったカードの数だけ、自分の墓地のカードを選んでデッキに戻す。",
    null,
    ""
  ],
  [
    13815,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手のLPを半分にする。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13816,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。自分のLPが相手より少ない場合、その差の数値分だけ相手にダメージを与える。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13817,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。このターン、このカードと戦闘を行った相手フィールドの表側表示モンスター１体を選び、その攻撃力分のダメージを相手に与える。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13818,
    "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手フィールドのカードを全て持ち主のデッキに戻す。その後、相手は自身のデッキに戻した数だけドローする。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13819,
    "このカードはデッキから特殊召喚できない。①：「時械神サンダイオン」は自分フィールドに１体しか表側表示で存在できない。②：相手フィールドにのみモンスターが存在する場合、このカードはリリースなしで召喚できる。③：このカードは戦闘・効果では破壊されず、このカードの戦闘で発生するお互いの戦闘ダメージは０になる。④：このカードが戦闘を行ったバトルフェイズ終了時に発動する。相手に２０００ダメージを与える。⑤：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。",
    null,
    ""
  ],
  [
    13820,
    "①：このカードはフィールドに表側表示で存在する限り１度だけ、相手の効果では破壊されない。②：１ターンに１度、以下の効果から１つを選択して発動できる。●手札からレベル１０モンスター１体を捨てて発動できる。自分はデッキから１枚ドローする。●自分の魔法＆罠ゾーンにこのカード以外のカードが存在しない場合、自分の墓地の「時械神」モンスター１体を対象として発動できる。そのモンスターをデッキに戻す。その後、手札・デッキから「無限械アイン・ソフ」１枚を選んで自分の魔法＆罠ゾーンにセットできる。",
    null,
    ""
  ],
  [
    13821,
    "自分の魔法＆罠ゾーンの表側表示の「虚無械アイン」１枚を墓地へ送ってこのカードを発動できる。①：このカードは１ターンに１度だけ相手の効果では破壊されない。②：１ターンに１度、以下の効果から１つを選択して発動できる。●自分・相手のメインフェイズに発動できる。手札から「時械神」モンスター１体を特殊召喚する。●自分の墓地の「時械神」モンスター１体を対象として発動できる。そのモンスターをデッキに戻す。その後、手札・デッキから「無限光アイン・ソフ・オウル」１枚を選んで自分の魔法＆罠ゾーンにセットできる。",
    null,
    ""
  ],
  [
    13822,
    "自分の魔法＆罠ゾーンの表側表示の「無限械アイン・ソフ」１枚を墓地へ送ってこのカードを発動できる。①：このカードは相手の効果では破壊されない。②：自分フィールドの「時械神」モンスターは効果の対象にならず、お互いにフィールドの「時械神」モンスターをデッキに戻す事はできない。③：１ターンに１度、自分フィールドにモンスターが存在しない場合に発動できる。自分の手札・デッキ・墓地からそれぞれ１体まで、カード名の異なる「時械神」モンスターを召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    13823,
    "レベル４モンスター×２体以上\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊したバトルフェイズ終了時に発動できる。ランク１０以上の機械族Xモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりにこのカードのX素材を１つ取り除く事ができる。",
    null,
    ""
  ],
  [
    13824,
    "レベル５モンスター×２体以上\n①：１ターンに１度、自分メインフェイズ１にこのカードのX素材を２つ取り除いて発動できる。お互いにサイコロを２回ずつ振る。出た目の合計が大きいプレイヤーは、次のターンの終了時までモンスターの効果を発動できず、攻撃宣言できない。②：X素材を持っているこのカードがモンスターゾーンに存在し、自分または相手がサイコロを振った場合、１ターンに１度だけその内１つの目を７として適用できる。",
    null,
    ""
  ],
  [
    13825,
    "レベル３モンスター×２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：１ターンに１度、相手がモンスターの効果を発動した時、このカードのX素材を２つ取り除いて発動できる。その効果は「お互いはそれぞれ１枚ドローする」となる。\n②：自分フィールドの他の「No.」Xモンスター１体を対象として発動できる。このカードをそのモンスターのX素材にする（このカードがX素材を持っている場合、それらも全てX素材にする）。",
    null,
    ""
  ],
  [
    13826,
    "レベル８モンスター×２\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：「フォトン」カードをX素材としているこのカードは効果では破壊されない。\n②：相手がモンスターの効果を発動した時、このカードのX素材を１つ取り除いて発動できる。その効果を無効にする。取り除いたX素材が「ギャラクシー」カードの場合、さらにそのモンスターを破壊する。\n③：相手ターンに発動できる。デッキから「フォトン」カードか「ギャラクシー」カード１枚を選び、手札に加えるかこのカードのX素材とする。",
    null,
    ""
  ],
  [
    13827,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドのモンスターが機械族の効果モンスター２体のみの場合に発動できる。自分はデッキから２枚ドローする。このカードの発動後、ターン終了時まで自分は１回しかモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13828,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、自分の墓地の「No.」Xモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、自分はデッキから１枚ドローする。②：墓地のこのカードを除外し、自分フィールドの「No.」Xモンスター１体を対象として発動できる。手札１枚をそのモンスターの下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    13829,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合、または自分フィールドに光属性モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から戦士族・光属性・レベル５モンスター１体を特殊召喚する。③：１ターンに１度、自分の戦士族モンスターが攻撃対象に選択された時に発動できる。このカードの攻撃力を５００ダウンし、その攻撃を無効にする。",
    null,
    ""
  ],
  [
    13830,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合、または自分フィールドに地属性モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から戦士族・地属性・レベル５モンスター１体を特殊召喚する。③：１ターンに１度、自分フィールドの戦士族モンスターを対象とする相手の効果が発動した時に発動できる。このカードの攻撃力を５００ダウンし、その発動を無効にし破壊する。",
    null,
    ""
  ],
  [
    13831,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。自分の手札・フィールドから、戦士族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：相手ターンに、元々の攻撃力と異なる攻撃力を持つレベル５以上の戦士族モンスターが自分フィールドに存在する場合に発動できる。このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    13832,
    "レベル５以上の戦士族モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。①：このカードが融合召喚に成功した場合に発動できる。デッキから戦士族・レベル５モンスター１体を手札に加える。②：１ターンに１度、手札を任意の枚数捨てて発動できる。このカードの攻撃力は捨てた数×２００アップする。③：このカードがこのカードのレベル以下のレベルを持つ相手モンスターと戦闘を行うダメージ計算時に１度、発動できる。その相手モンスターの攻撃力をそのダメージ計算時のみ０にする。",
    null,
    ""
  ],
  [
    13833,
    "「覇勝星イダテン」＋レベル５以上の戦士族モンスター\n①：１ターンに１度、自分・相手のバトルフェイズに発動できる。相手フィールドの全ての表側表示モンスターの攻撃力は０になる。②：モンスター同士が戦闘を行うダメージ計算時に１度、発動できる。その戦闘を行うお互いのモンスターの攻撃力はそのダメージ計算時のみ、それぞれのレベル×２００アップする。③：融合召喚したこのカードが相手によって破壊され墓地へ送られた場合に発動できる。「覇勝星イダテン」１体を融合召喚扱いとしてEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13834,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地のレベル４以下のドラゴン族モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドにリンクモンスターが存在しない場合、墓地のこのカードを除外し、自分の墓地のドラゴン族・闇属性のリンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。",
    null,
    ""
  ],
  [
    13835,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが闇属性リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。墓地のこのカードを、そのリンクモンスターのリンク先となる自分フィールドに攻撃表示で特殊召喚する。この効果で特殊召喚したこのカードはリンク素材にできない。②：このカードがリンクモンスターの発動した効果で、破壊された場合または除外された場合に発動する。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13836,
    "効果モンスター２体以上\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが既にモンスターゾーンに存在する状態で、このカード以外のモンスターがリンクモンスターのリンク先に特殊召喚された場合に発動する。自分は手札を任意の枚数ランダムに捨てる（最大２枚）。その後、捨てた数だけ相手は手札を選んで捨てる。②：このカードがEXリンク状態の場合に発動できる。相手は手札を２枚まで可能な限り選んで捨てる。この効果で相手の手札が０枚になった場合、さらに相手に３０００ダメージを与える。",
    null,
    ""
  ],
  [
    13837,
    "効果モンスター３体以上\n①：フィールドのこのカードは効果では破壊されない。\n②：１ターンに１度、自分の魔法＆罠ゾーンのカード１枚を墓地へ送って発動できる。このターンに破壊され自分か相手の墓地へ送られたモンスター１体を自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。\n③：自分・相手ターンに１度、フィールドのモンスター１体を対象として発動できる（この発動に対して相手はカードの効果を発動できない）。そのモンスターを表側守備表示にする。",
    null,
    ""
  ],
  [
    13838,
    "ドラゴン族モンスター２体以上\n自分はこのカードのリンク先にモンスターを出せない。①：１ターンに１度、このカードのリンク先にモンスターが召喚・特殊召喚された場合に発動できる。このカードのリンク先のモンスター１体を選んで破壊し、相手に５００ダメージを与える。②：このカードを対象とする魔法・罠・モンスターの効果が発動した時、自分フィールドのモンスター１体をリリースして発動できる。その発動を無効にする。",
    null,
    ""
  ],
  [
    13839,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のPゾーンにカードが２枚存在し、自分のEXデッキに表側表示の「オッドアイズ」Pモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果を発動するターン、自分はP召喚できない。②：このカードが相手モンスターに攻撃するダメージ計算時に発動できる。その相手モンスターの攻撃力はそのダメージ計算時のみ、自分のEXデッキの表側表示のPモンスターの数×１０００ダウンする。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。自分のEXデッキから表側表示のドラゴン族Pモンスター１体を手札に加える。",
    ""
  ],
  [
    13840,
    "レベル４モンスター×２\nレベル４がP召喚可能な場合にEXデッキの表側表示のこのカードはP召喚できる。このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードのX素材を１つ取り除いて発動できる。手札からレベル７以下のPモンスター１体を効果を無効にして守備表示で特殊召喚する。その後、表側表示のこのカードを自分のPゾーンに置く事ができる。②：このカードがP召喚に成功した場合、自分の墓地のPモンスター１体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。",
    "①：１ターンに１度、自分または相手のモンスターの攻撃宣言時に発動できる。その攻撃を無効にする。その後、このカードを破壊する。",
    ""
  ],
  [
    13841,
    "トークン以外のレベル１モンスター１体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードのリンク先の表側表示モンスター１体を対象として発動できる。その表側表示モンスターを装備魔法カード扱いでこのカードに装備する（１体のみ装備可能）。\n②：このカードの攻撃力は、このカードの効果で装備したモンスターの攻撃力分アップする。",
    null,
    ""
  ],
  [
    13842,
    "「カオス・フォーム」により降臨\nこのカードは儀式召喚でしか特殊召喚できない。\n①：フィールドのこのカードは相手の効果では破壊されず、相手はフィールドのこのカードを効果の対象にできない。\n②：「青眼の白龍」を使用して儀式召喚したこのカードの攻撃宣言時に発動できる。相手フィールドの全てのモンスターの表示形式を変更する。この効果で表示形式を変更したモンスターの攻撃力・守備力は０になる。このターン、このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。",
    null,
    ""
  ],
  [
    13843,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果を無効にする。②：相手が魔法・罠・モンスターの効果を発動した時に発動できる。フィールドのこのカードを持ち主のデッキに戻し、デッキから「青眼の白龍」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13844,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキから以下のカードを合計３枚選んで相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分の手札に加え、残りのカードはデッキに戻す。\n●「ブルーアイズ」モンスター\n●「ビンゴマシーンGO！GO！」を除く、「青眼の白龍」「青眼の究極竜」のいずれかのカード名が記された魔法・罠カード",
    null,
    ""
  ],
  [
    13845,
    "このカードを発動するターン、自分は「青眼の白龍」しか召喚・特殊召喚できない。①：このカードを含む、自分の手札・フィールド・墓地のカードを全て裏側表示で除外し、デッキから「青眼の白龍」を３体まで特殊召喚する。",
    null,
    ""
  ],
  [
    13846,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの「ブルーアイズ」モンスター１体を対象として発動できる。このターン、その表側表示モンスターは戦闘では破壊されず、自身以外のカードの効果を受けず、そのモンスターと戦闘を行ったモンスターはダメージステップ終了時に破壊される。\n②：このカードが墓地に存在する状態で、自分が「青眼の白龍」を召喚・特殊召喚した場合に発動できる。このカードを自分フィールドにセットする。この効果でセットしたこのカードはフィールドから離れた場合に除外される。",
    null,
    ""
  ],
  [
    13847,
    "「サイバー・ドラゴン」モンスター＋機械族モンスター×２\n①：自分の墓地に機械族の融合モンスターが存在する限り、このカードは相手の効果の対象にならず、相手の効果では破壊されない。②：融合召喚したこのカードが相手によって墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「サイバー・ドラゴン」１体を選んで特殊召喚する。③：墓地のこのカードを除外して発動できる。このターン、自分フィールドの融合モンスターは相手の効果の対象にならず、相手の効果では破壊されない。",
    null,
    ""
  ],
  [
    13848,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは自分フィールドの機械族モンスター１体をリリースして手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。自分の手札・フィールドから、機械族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。③：自分の融合モンスターが戦闘で破壊された時、墓地のこのカードを除外して発動できる。デッキから「パワー・ボンド」１枚を手札に加える。",
    null,
    ""
  ],
  [
    13849,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールド及び除外されている自分のモンスターの中から、融合モンスターカードによって決められた融合素材モンスターを持ち主のデッキに戻し、「サイバー・ドラゴン」モンスターを融合素材とするその融合モンスター１体をEXデッキから融合召喚する。このターン、この効果で特殊召喚したモンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13850,
    "機械族の融合モンスターにのみ装備可能。①：このカードが魔法＆罠ゾーンに存在する限り、自分バトルフェイズ中に相手は魔法・罠・モンスターの効果を発動できない。②：装備モンスターが相手モンスターに攻撃したダメージステップ終了時、自分の墓地から「サイバー・ドラゴン」モンスター１体を除外して発動できる。装備モンスターは相手モンスターに続けて攻撃できる。この効果を発動するターン、装備モンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13851,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「サイバー・ドラゴン」１体をリリースして発動できる。「サイバー・ドラゴン」モンスターを融合素材とする融合モンスター１体をEXデッキから特殊召喚する。この効果で特殊召喚したモンスターは、直接攻撃できず、次のターンのエンドフェイズに破壊される。",
    null,
    ""
  ],
  [
    13852,
    "「BF」チューナー＋チューナー以外のモンスター１体以上\n①：フィールドのこのカードは他のカードの効果を受けない。\n②：このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターが効果を発動する度に、その相手の表側表示モンスターに楔カウンターを１つ置く（最大１つまで）。\n③：１ターンに１度、相手フィールドの楔カウンターが置かれているモンスター１体を対象として発動できる。そのモンスターのコントロールを得る。\n④：自分エンドフェイズに発動できる。楔カウンターが置かれているモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    13853,
    "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、手札からこのカード以外の「BF」モンスター１体を除外して発動できる。デッキから「黒い旋風」１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。その後、手札のこのカードをリリースなしで召喚するか、墓地へ送る。この効果で置いた「黒い旋風」はエンドフェイズに墓地へ送られ、自分は１０００ダメージを受ける。この効果の発動後、ターン終了時まで自分は闇属性モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13854,
    "このカードは特殊召喚できない。①：このカードが召喚に成功した時、除外されている自分のレベル４以下の「BF」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：墓地のこのカードを除外し、以下の効果から１つを選択して発動できる。\n●自分フィールドの「ブラックフェザー・ドラゴン」１体を選び、相手フィールドのカードの数だけ黒羽カウンターを置く。\n●相手フィールドの表側表示モンスター全てに可能な限り楔カウンターを１つずつ置く（最大１つまで）。",
    null,
    ""
  ],
  [
    13855,
    "「BF」モンスターにのみ装備可能。このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：装備モンスターの攻撃力・守備力は５００アップする。②：装備モンスターが戦闘で相手モンスターを破壊した場合に発動できる。相手の手札をランダムに１枚選んで捨てる。③：装備モンスターがS素材になった事でこのカードが墓地へ送られた場合に発動できる。墓地のこのカードを手札に加える。",
    null,
    ""
  ],
  [
    13856,
    "自分フィールドに「BF」Sモンスターまたは「ブラックフェザー・ドラゴン」が存在する場合、このカードの発動は手札からもできる。①：相手フィールドのモンスターが効果を発動した時、自分フィールドの表側表示の「BF」モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。その後、EXデッキから「ブラックフェザー・ドラゴン」１体を特殊召喚できる。",
    null,
    ""
  ],
  [
    13857,
    "レベル４モンスター×２\n①：このカードがX召喚した場合に発動できる。手札から「フォトン」モンスター１体を特殊召喚する。\n②：X召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの攻撃力２０００以上のモンスターは相手の効果では破壊されず、相手はそれらを効果の対象にできない。\n③：相手ターンに１度、このカードのX素材を１つ取り除き、自分の墓地・除外状態の「銀河眼の光子竜」１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13858,
    "このカードは通常召喚できない。\n自分フィールドに「フォトン」モンスターか「ギャラクシー」モンスターが存在する場合に特殊召喚できる。\n自分は「フォトン・バニッシャー」を１ターンに１度しか特殊召喚できない。\n①：このカードが特殊召喚した場合に発動できる。デッキから「銀河眼の光子竜」１体を手札に加える。\n②：このカードは特殊召喚したターンには攻撃できない。\n③：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。\n●このカードが戦闘で破壊したモンスターは墓地へは行かず除外される。",
    null,
    ""
  ],
  [
    13859,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの、「フォトン」モンスターか「ギャラクシー」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを以下の効果を持つ装備魔法カード扱いでその自分のモンスターに装備する。\n●装備モンスターの攻撃力は５００アップし、戦闘では破壊されない。\n②：装備されているこのカードを墓地へ送って発動できる。「フォトン・オービタル」を除く、「フォトン」モンスターか「ギャラクシー」モンスター１体をデッキから手札に加える。",
    null,
    ""
  ],
  [
    13860,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドに「フォトン」モンスターまたは「ギャラクシー」モンスターが存在する場合、１０００LPを払い、相手フィールドのモンスター１体を対象として発動できる。そのモンスターのコントロールを得る。発動時に自分フィールドに「銀河眼の光子竜」が存在しない場合には、Xモンスターしか対象にできない。",
    null,
    ""
  ],
  [
    13861,
    "このカードは発動後、２回目の自分スタンバイフェイズに墓地へ送られる。このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の、「フォトン」モンスターまたは「ギャラクシー」モンスター１体を墓地へ送り、以下の効果から１つを選択して発動できる。「銀河眼の光子竜」を墓地へ送って発動した場合、両方を選択できる。●そのモンスターと元々のカード名が異なる「フォトン」モンスター１体をデッキから特殊召喚する。●デッキから「フォトン・チェンジ」以外の「フォトン」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13862,
    "このカード名の①③のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のPモンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は自分の墓地の「魔界台本」魔法カードの数×１００アップする。③：「魔界台本」魔法カードの効果が発動した場合に発動できる。デッキからレベル４以下の「魔界劇団」Pモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主の手札に戻る。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：１０００LPを払って発動できる。デッキから「魔界劇団－メロー・マドンナ」以外の「魔界劇団」Pモンスター１体を手札に加える。この効果の発動後、ターン終了時まで自分は「魔界劇団」Pモンスターしか特殊召喚できない。",
    ""
  ],
  [
    13863,
    "①：このカードの戦闘で発生する自分への戦闘ダメージは０になる。②：自分スタンバイフェイズに発動する。このカードのコントロールを相手に移す。③：１ターンに１度、このカードのコントロールが移った場合に発動する。このカードの元々の持ち主は自身の魔法＆罠ゾーンにセットされた「魔界台本」魔法カード１枚を選んで破壊できる。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：相手フィールドのモンスター１体と自分フィールドの「魔界劇団」Pモンスター１体を対象として発動できる。そのモンスター２体のコントロールを入れ替える。その後、このカードを破壊する。",
    ""
  ],
  [
    13864,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドの「魔界劇団」Pモンスター１体を選んで持ち主の手札に戻し、手札に戻ったモンスターと元々のカード名が異なる表側表示の「魔界劇団」Pモンスター１体を自分のEXデッキから守備表示で特殊召喚する。②：自分のEXデッキに表側表示の「魔界劇団」Pモンスターが存在し、セットされたこのカードが相手の効果で破壊された場合に発動できる。デッキから「魔界台本」魔法カードを任意の数だけ選んで自分の魔法＆罠ゾーンにセットする。",
    null,
    ""
  ],
  [
    13865,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「魔界劇団」Pモンスター１体と「魔界台本」魔法カード１枚を相手に見せて発動できる。見せた魔法カードとカード名が異なる「魔界台本」魔法カード１枚をデッキから手札に加える。②：P召喚した「魔界劇団」Pモンスターが自分フィールドに存在する限り、相手が発動したモンスターの効果は「相手フィールドにセットされた魔法・罠カード１枚を選んで破壊する」となる。",
    null,
    ""
  ],
  [
    13866,
    "このカード名のカードは１ターンに１枚しか発動できない。①：「魔界台本」魔法カードの効果が発動したターンに発動できる。自分の墓地の「魔界台本」魔法カードの数まで、自分のEXデッキから表側表示の「魔界劇団」Pモンスターを手札に加える。その後、この効果で手札に加えたモンスターの数まで手札から「魔界劇団」Pモンスターを特殊召喚できる（同名カードは１枚まで）。このカードの発動後、ターン終了時まで自分は「魔界劇団」Pモンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13867,
    "「E・HERO ネオス」＋「N・グラン・モール」＋「N・ブラック・パンサー」\n自分フィールドの上記カードをデッキに戻した場合のみ、EXデッキから特殊召喚できる（「融合」は必要としない）。①：このカードがEXデッキからの特殊召喚に成功した場合に発動する。相手フィールドのカードの数だけ自分はデッキからドローする。その後、フィールドの表側表示のカード１枚を選び、その効果をターン終了時まで無効にする。②：エンドフェイズに発動する。このカードをEXデッキに戻し、フィールドのカードを全て裏側表示で除外する。",
    null,
    ""
  ],
  [
    13868,
    "「シンクロン」チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる（この効果を発動するターン、自分はSモンスターしかEXデッキから特殊召喚できない）。デッキから「シンクロン」チューナーを可能な限り守備表示で特殊召喚する（同じレベルは１体まで）。\n②：このターンにS召喚したこのカードがモンスターと戦闘を行う攻撃宣言時に発動できる。このカードの攻撃力はターン終了時まで元々の攻撃力の倍になる。",
    null,
    ""
  ],
  [
    13869,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが効果で自分の墓地から手札に加わった場合に発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚したこのカードがリンク素材として墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13870,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリンク素材として墓地へ送られた場合に発動できる。このカードをリンク素材としたリンクモンスターの攻撃力は５００ダウンする。その後、自分はデッキから１枚ドローする。",
    null,
    ""
  ],
  [
    13871,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：手札からこのカード以外のサイバース族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分のサイバース族モンスターが攻撃対象に選択された時に発動できる。そのモンスターの攻撃力・守備力はそのダメージステップ終了時まで元々の攻撃力の倍になる。そのモンスターが攻撃表示の場合、さらにその表示形式を守備表示にできる。",
    null,
    ""
  ],
  [
    13872,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのL素材とする場合、手札のこのカードもL素材にできる。\n②：このカードが「コード・トーカー」モンスターのL素材として手札・フィールドから墓地へ送られた場合に発動できる。デッキから「サイバネット」魔法・罠カード１枚を手札に加える。フィールドのこのカードを素材とした場合にはその１枚をサイバース族・レベル４モンスター１体にできる。",
    null,
    ""
  ],
  [
    13873,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のサイバース族リンクモンスターが相手モンスターと戦闘を行うダメージステップ開始時に、このカードを手札から墓地へ送って発動できる。その相手モンスターを持ち主の手札に戻す。②：このカードが墓地に存在し、自分のサイバース族モンスターが戦闘で相手モンスターを破壊し墓地へ送った時、自分の墓地からカード１枚を除外し、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。",
    null,
    ""
  ],
  [
    13874,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：このカードが「コード・トーカー」モンスターのリンク素材として手札・フィールドから墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターは攻撃力が０になり、効果は無効化される。フィールドのこのカードを素材とした場合にはこの効果の対象を２体にできる。",
    null,
    ""
  ],
  [
    13875,
    "①：自分の墓地のサイバース族モンスターが３体以上の場合、相手モンスターの直接攻撃宣言時に発動できる。その攻撃を無効にする。その後、自分フィールドに「スプールトークン」（サイバース族・光・星１・攻／守０）を３体まで守備表示で特殊召喚できる。このトークンはアドバンス召喚のためにはリリースできない。",
    null,
    ""
  ],
  [
    13876,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。サイバース族モンスター１体を召喚する。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしかEXデッキから特殊召喚できない。②：自分の「コード・トーカー」モンスターが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。",
    null,
    ""
  ],
  [
    13877,
    "このカード名の効果は同一チェーン上では１度しか発動できない。\n①：「コード・トーカー」モンスターがEXデッキから自分フィールドに特殊召喚された場合、その内の１体を対象として発動できる。属性がそのモンスターと同じとなるサイバース族モンスター１体をデッキから手札に加える。このターン、同じ属性のモンスターを自分の「サイバネット・コーデック」の効果で手札に加える事はできない。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13878,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「コード・トーカー」モンスターが存在し、モンスターの効果・魔法・罠カードが発動した時に発動できる。その発動を無効にし除外する。次のターンの終了時まで、相手はこの効果で除外したカードと元々のカード名が同じカードの効果を発動できない。",
    null,
    ""
  ],
  [
    13879,
    "サイバース族モンスター２体以上\n①：自分バトルフェイズ開始時に発動できる。このバトルフェイズ中、このカードはこのカードのリンク先のモンスターの数＋１回まで相手モンスターに攻撃できる。このターン、相手フィールドのモンスターが１体のみの場合、そのモンスターと戦闘を行うこのカードの攻撃力はそのダメージ計算時のみ４００ダウンする。②：自分・相手のバトルフェイズ終了時に発動できる。このターンにこのカードが戦闘で破壊したモンスターの数だけ自分はデッキからドローする。",
    null,
    ""
  ],
  [
    13880,
    "レベル３以上のサイバース族モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードのリンク先のモンスターの数×３００アップする。②：リンク召喚した表側表示のこのカードがフィールドから離れた場合、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン、効果が無効化され、リンク素材にできない。",
    null,
    ""
  ],
  [
    13881,
    "レベル２以下のサイバース族モンスター１体\nこのカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分フィールドのサイバース族モンスター１体をリリースし、そのモンスターと元々のカード名が異なる自分の墓地の「コード・トーカー」モンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13882,
    "「デーモンの召喚」＋闇属性モンスター\n①：このカードはモンスターゾーンに存在する限り、カード名を「デーモンの召喚」として扱う。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「デーモンの召喚」の攻撃力は５００アップする。③：融合召喚したこのカードが相手によって墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「デーモンの召喚」１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13883,
    "①：このカードが召喚に成功した時、自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに除外される。②：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振る。自分フィールドの全ての表側表示モンスターのレベルはターン終了時まで出た目の数と同じになる。",
    null,
    ""
  ],
  [
    13884,
    "①：このカードは、自分ターンの間は攻撃力が、相手ターンの間は守備力が、お互いのEXデッキの枚数の差×２００アップする。②：このカードは攻撃した場合、バトルフェイズ終了時に守備表示になる。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。",
    "①：１ターンに１度、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、お互いのEXデッキの枚数の差×１００アップする。",
    ""
  ],
  [
    13885,
    "トークンを含むモンスター３体\n①：このカードが戦闘で相手モンスターを破壊した時に発動できる。自分フィールドに「ベルキャットトークン」（機械族・風・星４・攻／守２０００）１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13886,
    "このカード名のカードは１ターンに１枚しか発動できない。①：フィールドのリンクモンスターの元々の属性の種類の数によって以下を適用する。\n●１種類：自分フィールドのリンクモンスターの攻撃力は５００アップする。\n●２種類：相手フィールドのリンクモンスターの攻撃力は１０００ダウンする。\n●３種類：自分は１５００LP回復する。\n●４種類：相手に２０００ダメージを与える。\n●５種類：自分はデッキから攻撃力２５００以上のモンスター１体を特殊召喚する。\n●６種類：相手フィールドの攻撃力３０００以下のモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    13887,
    "①：お互いのデッキの一番上のカードをお互いに確認し、そのカードが同じ種類（モンスター・魔法・罠）だった場合、お互いはそのカードを手札に加える。違った場合、お互いはそのカードを除外する。",
    null,
    ""
  ],
  [
    13888,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。このカードの攻撃力を半分にし、自分フィールドに「クロックトークン」（サイバース族・風・星１・攻／守０）１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13889,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが通常のドロー以外の方法で手札に加わった場合、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：手札からこのカード以外の「サラマングレイト」カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。",
    null,
    ""
  ],
  [
    13890,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚に成功した時に発動できる。自分のデッキの上からカードを３枚めくる。その中から「サラマングレイト」カード１枚を選んで手札に加える事ができる。残りのカードはデッキに戻す。②：このカードが墓地に存在し、フィールドに表側表示の魔法・罠カードが存在する場合、手札から「サラマングレイト」カード１枚を捨てて発動できる。このカードを特殊召喚する。その後、フィールドの表側表示の魔法・罠カード１枚を選んで破壊できる。",
    null,
    ""
  ],
  [
    13891,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが墓地へ送られた場合、自分の墓地の「サラマングレイト」魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。②：このカードが墓地に存在する場合、「転生炎獣ファルコ」以外の自分フィールドの「サラマングレイト」モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、このカードを墓地から特殊召喚する。",
    null,
    ""
  ],
  [
    13892,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。②：このカードが墓地に存在し、自分フィールドに「サラマングレイト」リンクモンスターが存在する場合、「転生炎獣Jジャガー」以外の自分の墓地の「サラマングレイト」モンスター１体を対象として発動できる。そのモンスターをデッキに戻し、墓地のこのカードを自分の「サラマングレイト」リンクモンスターのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13893,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを墓地へ送る。②：このカードが「ダイナレスラー」リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。そのリンクモンスターの攻撃力はターン終了時まで１０００アップする。",
    null,
    ""
  ],
  [
    13894,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：攻撃表示のこのカードは戦闘では破壊されず、相手モンスターに攻撃されたダメージステップ終了時にこのカードを守備表示にする。②：このカードがモンスターゾーンに守備表示で存在する場合、自分・相手のスタンバイフェイズに発動できる。デッキから「ダイナレスラー・カポエラプトル」１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13895,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキから「ダイナレスラー」モンスター１体または「ワールド・ダイナ・レスリング」１枚を手札に加える。②：このカードが墓地へ送られたターンのエンドフェイズに、相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、「ダイナレスラー・システゴ」以外の自分の墓地の「ダイナレスラー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13896,
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。\n②：自分・相手ターンに、自分フィールドの「ダイナレスラー」モンスター１体をリリースし、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13897,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの、「フォトン」Xモンスターまたは「ギャラクシー」Xモンスター１体を対象として発動できる。手札のこのカードをそのモンスターの下に重ねてX素材とする。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「フォトン」カード及び「ギャラクシー」カードの中から合計５枚を対象として発動できる（同名カードは１枚まで）。そのカードをデッキに加えてシャッフルする。その後、自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13898,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「フォトン」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。このカードのレベルは見せた「フォトン」モンスターのレベルと同じになる。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「ギャラクシー」モンスター１体を対象として発動できる。このカードの攻撃力・守備力はそのモンスターのそれぞれの数値と同じになる。",
    null,
    ""
  ],
  [
    13899,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、自分の墓地のレベル４の「墓守」モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示または裏側守備表示で特殊召喚する。この効果は「王家の眠る谷－ネクロバレー」の効果を受けない。",
    null,
    ""
  ],
  [
    13900,
    "このカード名の効果は１ターンに１度しか使用できない。①：フィールドに「王家の眠る谷－ネクロバレー」が存在する場合に発動できる。魔法使い族の融合モンスターカードによって決められた、フィールドのこのカードを含む融合素材モンスターを自分の手札・フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。",
    null,
    ""
  ],
  [
    13901,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：墓地のこのカードを除外して発動できる。手札から「オルフェゴール・カノーネ」以外の「オルフェゴール」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13902,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：墓地のこのカードを除外し、「オルフェゴール・スケルツォン」以外の自分の墓地の「オルフェゴール」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13903,
    "このカード名の効果は１ターンに１度しか使用できない。\n①：墓地のこのカードを除外して発動できる。デッキから「オルフェゴール・ディヴェル」以外の「オルフェゴール」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13904,
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：通常召喚したこのカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。\n②：このカードが墓地へ送られた場合に発動できる。手札から「星遺物」モンスター１体を特殊召喚する。\n③：墓地のこのカードを除外し、自分の除外状態の「オルフェゴール」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13905,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの雷族モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００アップする。\n②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「雷源龍－サンダー・ドラゴン」１体を手札に加える。",
    null,
    ""
  ],
  [
    13906,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分・相手ターンに、このカードを手札から捨てて発動できる。デッキから「雷電龍－サンダー・ドラゴン」１体を手札に加える。\n②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「雷電龍－サンダー・ドラゴン」以外の「サンダー・ドラゴン」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13907,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードを手札から捨てて発動できる。「雷鳥龍－サンダー・ドラゴン」以外の自分の墓地・除外状態の「サンダー・ドラゴン」モンスター１体を特殊召喚する。\n②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。自分の手札を任意の数だけデッキに戻す。その後、自分はデッキに戻した数だけドローする。",
    null,
    ""
  ],
  [
    13908,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードを手札から捨てて発動できる。「雷獣龍－サンダー・ドラゴン」以外の自分の墓地・除外状態の「サンダー・ドラゴン」カード１枚を手札に加える。\n②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「サンダー・ドラゴン」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに手札に戻る。",
    null,
    ""
  ],
  [
    13909,
    "このカードは通常召喚できない。自分の墓地から光属性と闇属性のモンスターを１体ずつ除外した場合に特殊召喚できる。①：１ターンに１度、モンスターの効果が手札で発動した場合に発動する。このカードの攻撃力はターン終了時まで３００アップする。②：このカードが戦闘で相手モンスターを破壊した時、自分の墓地からカード１枚を除外して発動できる。デッキから雷族モンスター１体を手札に加える。③：相手エンドフェイズに、除外されている自分のカード１枚を対象として発動できる。そのカードをデッキの一番上または一番下に戻す。",
    null,
    ""
  ],
  [
    13910,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。「魔神儀－ペンシルベル」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合、自分の墓地の儀式モンスター１体を対象として発動できる。そのモンスターを手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13911,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式魔法カード１枚を相手に見せて発動できる。「魔神儀－ブックストーン」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合、自分の墓地の儀式魔法カード１枚を対象として発動できる。そのカードを手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13912,
    "このカードは通常召喚できない。自分の墓地から光・闇属性モンスターを合計３体除外した場合に特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：この方法でこのカードが特殊召喚に成功した時に発動できる。その特殊召喚のために除外したモンスターの属性によって以下の効果を適用する。このターン、このカードは攻撃できない。\n●光のみ：自分の墓地からモンスター１体を選んで守備表示で特殊召喚する。\n●闇のみ：相手の手札をランダムに１枚選んでデッキに戻す。\n●光と闇：フィールドのカードを２枚まで選んで破壊する。",
    null,
    ""
  ],
  [
    13913,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札を１枚捨てて発動できる。捨てたカードの種類によって以下の効果を適用する。\n●モンスター：自分の墓地から罠カード１枚を選んで手札に加える。\n●魔法：自分の墓地からモンスター１体を選んで手札に加える。\n●罠：自分の墓地から魔法カード１枚を選んで手札に加える。",
    null,
    ""
  ],
  [
    13914,
    "このカードは通常召喚できない。自分の墓地から光属性モンスター１体を除外した場合に特殊召喚できる。①：相手エンドフェイズに発動する。自分は１０００LP回復する。",
    null,
    ""
  ],
  [
    13915,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「禁じられた」速攻魔法カード１枚を手札に加える。②：相手メインフェイズに、このカードをリリースして発動できる。デッキから「失楽の魔女」以外の天使族・レベル４モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13916,
    "①：このカードがモンスターゾーンに存在する限り、相手ターンの間、自分の魔法＆罠ゾーンにセットされたカードは効果では破壊されない。②：自分の魔法＆罠ゾーンにセットされたカードが相手の効果で破壊される度に発動する。このカードの攻撃力はターン終了時まで８００アップする。",
    null,
    ""
  ],
  [
    13917,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合に発動できる。デッキからレベル４の昆虫族モンスター１体を手札に加える。この効果で通常モンスターを加えた場合、さらにそのモンスターを手札から特殊召喚できる。その後、この効果で特殊召喚したモンスターの攻撃力以上の攻撃力を持つ、フィールドのモンスター１体を選んで破壊できる。",
    null,
    ""
  ],
  [
    13918,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、トークンが特殊召喚された場合に発動できる。このカードを特殊召喚する。②：このカードが特殊召喚に成功した場合に発動する。フィールドのトークンを全て破壊し、このカードの攻撃力は破壊したトークンの数×４００アップする。③：このカードがモンスターゾーンに存在する限り、お互いにトークンを特殊召喚できない。",
    null,
    ""
  ],
  [
    13919,
    "①：１ターンに１度、自分メインフェイズに発動できる。お互いのプレイヤーは、それぞれ手札１枚を相手に見せる。見せたカードが同じ種類だった場合、その種類によって以下の効果を適用する。\n●モンスター：お互いのプレイヤーは、それぞれ見せたモンスターを特殊召喚できる。\n●魔法：お互いのプレイヤーは、それぞれデッキから２枚ドローする。\n●罠：お互いのプレイヤーは、それぞれデッキからカード２枚を選んで墓地へ送る。",
    null,
    ""
  ],
  [
    13920,
    "「転生炎獣の降臨」により降臨。①：このカードが自分フィールドの「転生炎獣エメラルド・イーグル」を使用して儀式召喚に成功した時に発動できる。相手フィールドの特殊召喚されたモンスターを全て破壊する。②：１ターンに１度、自分フィールドの「サラマングレイト」リンクモンスター１体をリリースして発動できる。このターン、このカードは以下の効果を得る。●このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動する。その相手モンスターを破壊し、その元々の攻撃力分のダメージを相手に与える。",
    null,
    ""
  ],
  [
    13921,
    "「クロック・ワイバーン」＋リンクモンスター１体以上\n①：このカードの融合召喚成功時に発動できる。その素材のリンクマーカーの合計分だけ、自分のデッキの上からカードを墓地へ送る。次のターンの終了時まで、他の自分のモンスターは攻撃できず、このカードの攻撃力はこの効果で墓地へ送った数×１０００アップする。②：自分フィールドにリンクモンスターが存在する限り、自分フィールドの他のモンスターを、相手は攻撃・効果の対象にできない。③：融合召喚したこのカードが相手の効果で墓地へ送られた場合に発動できる。デッキから魔法カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13922,
    "「墓守」モンスター×２\nこのカード名の③の効果は１ターンに１度しか使用できない。①：このカードの攻撃力・守備力は、このカードの融合素材としたモンスターの元々のレベルの合計×１００アップする。②：フィールドに「王家の眠る谷－ネクロバレー」が存在する限り、このカード及び自分のフィールドゾーンのカードは効果では破壊されない。③：自分メインフェイズに発動できる。このターンのエンドフェイズに、デッキから「墓守」モンスター１体または「ネクロバレー」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13923,
    "「サンダー・ドラゴン」＋雷族モンスター\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。\n●雷族モンスターの効果が手札で発動したターン、融合モンスター以外の自分フィールドの雷族の効果モンスター１体をリリースした場合にEXデッキから特殊召喚できる。\n①：このカードがモンスターゾーンに存在する限り、相手はドロー以外の方法でデッキからカードを手札に加える事ができない。\n②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりに自分の墓地の雷族モンスター１体を除外できる。",
    null,
    ""
  ],
  [
    13924,
    "「サンダー・ドラゴン」モンスター×３\nこのカードは融合召喚及び以下の方法でのみ特殊召喚できる。\n●手札の雷族モンスター１体と、「雷神龍－サンダー・ドラゴン」以外の自分フィールドの雷族の融合モンスター１体を除外した場合にEXデッキから特殊召喚できる。\n①：雷族モンスターの効果が手札で発動した時に発動できる（ダメージステップでも発動可能）。フィールドのカード１枚を破壊する。\n②：フィールドのこのカードが効果で破壊される場合、代わりに自分の墓地のカード２枚を除外できる。",
    null,
    ""
  ],
  [
    13925,
    "サイバース族モンスター×２\nこのカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分フィールドのサイバース族モンスター１体をリリースして発動できる。このターンのバトルフェイズ中にお互いは魔法・罠カードの効果を発動できない。②：融合召喚したこのカードが墓地へ送られた場合、このカード以外の自分の墓地の、サイバース族モンスター１体と「サイバネット・フュージョン」１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13926,
    "サイバース族モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。デッキから「サイバネット・フュージョン」１枚を手札に加える。②：このカードのリンク先にモンスターが特殊召喚された場合、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを効果を無効にして特殊召喚する。この効果の発動後、ターン終了時まで自分は融合モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13927,
    "炎属性の効果モンスター２体以上\n①：このカードがL召喚した場合、相手の魔法＆罠ゾーンのカード１枚を対象として発動できる。そのカードをデッキに戻す。\n②：このカードが「転生炎獣ヒートライオ」を素材としてL召喚されている場合、１ターンに１度、フィールドの表側表示モンスター１体と、自分の墓地のモンスター１体を対象として発動できる。対象のフィールドのモンスターの攻撃力はターン終了時まで、対象の墓地のモンスターの攻撃力と同じになる。",
    null,
    ""
  ],
  [
    13928,
    "「ダイナレスラー」モンスター２体以上\n①：このカードが戦闘を行う場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。②：このカードがモンスターゾーンに存在する限り、相手は他のモンスターを攻撃対象に選択できない。③：相手バトルフェイズ開始時に、相手フィールドの攻撃表示モンスター１体を対象として発動できる。このバトルフェイズ中、相手はそのモンスターで攻撃宣言しなければ、他のモンスターで攻撃宣言できない。攻撃宣言しなかった場合、対象のモンスターはそのバトルフェイズ終了時に破壊される。",
    null,
    ""
  ],
  [
    13929,
    "攻撃力２０００以上のモンスターを含む光属性モンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合、自分の墓地の「フォトン」モンスターまたは「ギャラクシー」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：相手メインフェイズに、「フォトン」カードと「ギャラクシー」カードの２枚、または「銀河眼の光子竜」１体を手札から捨て、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを破壊する。",
    null,
    ""
  ],
  [
    13930,
    "「オルフェゴール」モンスターを含む効果モンスター２体\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：リンク状態のこのカードは戦闘では破壊されない。\n②：自分の除外状態の機械族モンスター１体を対象として発動できる。そのモンスターをデッキに戻す。その後、デッキから「オルフェゴール」魔法・罠カード１枚を自分フィールドにセットできる。",
    null,
    ""
  ],
  [
    13931,
    "「オルフェゴール」モンスターを含む効果モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：リンク状態のこのカードは効果では破壊されない。\n②：自分の除外状態の機械族モンスター２体を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのモンスターをデッキに戻す。その後、リンク状態の相手モンスター１体を墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    13932,
    "「オルフェゴール」モンスターを含む効果モンスター２体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。①：リンク状態のこのカードは戦闘・効果では破壊されない。②：除外されている自分の機械族モンスター３体を対象として発動できる。そのモンスターをデッキに戻す。相手フィールドにリンク状態の表側表示モンスターが存在する場合、それらのモンスターは、攻撃力・守備力が０になり、効果は無効化される。",
    null,
    ""
  ],
  [
    13933,
    "「パラディオン」モンスターを含む効果モンスター２体\n①：このカードの攻撃力は、このカードのリンク先のモンスターの元々の攻撃力分アップする。②：このカードのリンク先のモンスターは攻撃できない。③：１ターンに１度、このカードのリンク先に効果モンスターが特殊召喚された場合、このカード以外の自分または相手のメインモンスターゾーンのモンスター１体を対象として発動できる。そのモンスターの位置を、他のメインモンスターゾーンに移動する（そのモンスターから見て相手のフィールドには移動できない）。",
    null,
    ""
  ],
  [
    13934,
    "種族が異なるモンスター３体\nこのカードはリンク素材にできない。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。そのリンク素材としたモンスター３体とは異なる種族の「空牙団」モンスター１体をデッキから守備表示で特殊召喚する。②：相手フィールドのカードが戦闘・効果で破壊された場合に発動できる。自分はデッキから１枚ドローする。自分フィールドの「空牙団」モンスターが３種類以上の場合、さらに自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13935,
    "トークン以外のモンスター２体以上\nこのカード名の効果は１ターンに１度しか使用できない。①：このカードがリンク召喚に成功した場合に発動できる。お互いの墓地のモンスターの種族とその数によって以下の効果を適用する。\n●ドラゴン族：その数×１００ダメージを相手に与える。\n●恐竜族：このカードの攻撃力はその数×２００アップする。\n●海竜族：相手フィールドの全てのモンスターの攻撃力はその数×３００ダウンする。\n●幻竜族：自分はその数×４００LP回復する。",
    null,
    ""
  ],
  [
    13936,
    "雷族モンスター２体\n①：相手ターンに１度、手札を１枚捨て、リンクモンスター以外の自分の墓地の雷族モンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに特殊召喚する。",
    null,
    ""
  ],
  [
    13937,
    "①：自分の手札・フィールドから、サイバース族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。EXモンスターゾーンに自分のモンスターが存在しない場合、自分の墓地のサイバース族リンクモンスター（１体まで）を除外して融合素材とする事もできる。",
    null,
    ""
  ],
  [
    13938,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがフィールドゾーンに存在する限り、自分が「サラマングレイト」LモンスターをL召喚する場合、自分フィールドの同名の「サラマングレイト」Lモンスター１体のみを素材としてL召喚できる。\n②：自分のモンスターが戦闘を行うダメージ計算時に、１０００LPを払い、自分フィールドのLモンスター１体を対象として発動できる。そのモンスターの攻撃力を０にし、そのモンスターの元々の攻撃力分だけ自分のLPを回復する。",
    null,
    ""
  ],
  [
    13939,
    "「サラマングレイト」儀式モンスターの降臨に必要。①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「サラマングレイト」儀式モンスター１体を儀式召喚する。自分フィールドに炎属性リンクモンスターが存在する場合、自分の墓地の「サラマングレイト」モンスターもリリースの代わりにデッキに戻す事ができる。②：このカードが相手の効果で破壊された場合に発動できる。手札から「転生炎獣エメラルド・イーグル」１体を召喚条件を無視して特殊召喚する。",
    null,
    ""
  ],
  [
    13940,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分メインフェイズに発動できる。自分の手札・墓地から「サラマングレイト」モンスター１体を選んで特殊召喚する。②：魔法＆罠ゾーンの表側表示のこのカードを墓地へ送り、自身と同名のモンスターを素材としてリンク召喚した自分フィールドの「サラマングレイト」リンクモンスター１体を対象として発動できる。そのモンスターのリンクマーカーの数まで、自分の手札・墓地から「サラマングレイト」モンスターを選んで守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13941,
    "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドに「ダイナレスラー」モンスターが存在する場合、お互いのプレイヤーはバトルフェイズにモンスター１体でしか攻撃できない。②：自分の「ダイナレスラー」モンスターの攻撃力は、相手モンスターに攻撃するダメージ計算時のみ２００アップする。③：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、墓地のこのカードを除外して発動できる。デッキから「ダイナレスラー」モンスター１体を特殊召喚する。",
    null,
    ""
  ],
  [
    13942,
    "このカード名のカードは１ターンに１枚しか発動できない。①：以下の効果から１つを選択して発動できる。\n●デッキから「墓守」モンスター１体を手札に加える。\n●手札から「墓守」モンスター１体を召喚する。",
    null,
    ""
  ],
  [
    13943,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分は「フォトン」モンスター及び「ギャラクシー」モンスターしか召喚・特殊召喚できない。\n①：２０００LPを払い、自分の墓地の「フォトン」モンスター１体を対象として発動できる。そのモンスターと同じレベルを持つデッキの「ギャラクシー」モンスター１体と対象の墓地のモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの攻撃力は２０００になり、効果は無効化される。",
    null,
    ""
  ],
  [
    13944,
    "①：このカードがフィールドゾーンに存在する限り、元々のカード名に「オルフェゴール」を含む、自分フィールドのLモンスター及び自分の墓地のモンスターが発動する効果は、相手ターンでも発動できる効果になる。\n②：このターンに墓地へ送られていないこのカードが墓地に存在する場合、手札を１枚墓地へ送って発動できる。このカードを手札に加える。",
    null,
    ""
  ],
  [
    13945,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・フィールド（表側表示）から「オルフェゴール」モンスターか「星遺物」モンスター１体を墓地へ送って発動できる。自分は２枚ドローする。",
    null,
    ""
  ],
  [
    13946,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：相手がモンスターの召喚・特殊召喚に成功した場合に発動できる。手札・デッキから「オルフェゴール」モンスターまたは「星遺物」モンスター１体を選び、墓地へ送るか除外する。",
    null,
    ""
  ],
  [
    13947,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分のフィールド・墓地・除外状態のモンスターを融合素材としてデッキに戻し、雷族の融合モンスター１体を融合召喚する。\n②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。デッキから雷族モンスター１体を手札に加える。",
    null,
    ""
  ],
  [
    13948,
    "①：自分のメインモンスターゾーンにモンスターが存在しない場合に発動できる。お互いのデッキの上からカードを２枚墓地へ送る。その後、自分の墓地に魔法カードが３枚以上存在する場合、EXモンスターゾーンの相手モンスターを全て持ち主のデッキに戻す事ができる。",
    null,
    ""
  ],
  [
    13949,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：ダメージ計算時に発動できる。その戦闘で発生するお互いの戦闘ダメージを０にし、自分のデッキからレベル４以下の昆虫族モンスター１体を墓地へ送る。この効果で通常モンスターが墓地へ送られた場合、さらにその同名モンスターを自分の手札・デッキ・墓地から任意の数だけ選んで特殊召喚できる。②：自分フィールドのモンスターが相手の効果で墓地へ送られた場合に発動できる。自分の墓地から昆虫族の通常モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13950,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：相手フィールドに表側表示モンスターが存在する場合、１５００LPを払い、種族と属性を１つずつ宣言して発動できる。宣言した種族・属性のモンスターが相手フィールドに表側表示で存在する場合、相手はその内の１体を墓地へ送らなければならない。このターン、相手はそのモンスター及びその同名モンスターのモンスター効果を発動できない。",
    null,
    ""
  ],
  [
    13951,
    "①：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時までその守備力分アップする。このカードを発動するターン、対象のモンスター以外の自分のモンスターは攻撃できない。",
    null,
    ""
  ],
  [
    13952,
    "このカード名のカードは１ターンに１枚しか発動できず、このカードを発動するターン、自分は魔法・罠カードをセットできない。①：LPを半分払って発動できる。EXデッキからモンスター１体を墓地へ送る。",
    null,
    "%A1%D4%A4%AA%A4%ED%A4%AB%A4%CA%BD%C5%C1%F2%A1%D5"
  ],
  [
    13953,
    "リンクモンスターにのみ装備可能。このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。装備モンスターの位置を、そのモンスターのリンク先のメインモンスターゾーンに移動する（そのモンスターから見て相手のフィールドには移動できない）。②：装備されているこのカードを墓地へ送って発動できる。このカードを装備していたフィールドのモンスターと同じ縦列のカード１枚を選んで破壊する。",
    null,
    ""
  ],
  [
    13954,
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札から「サラマングレイト」モンスター１体を捨てて発動できる。デッキから「サラマングレイト」モンスター１体を墓地へ送る。その後、自分はデッキから１枚ドローする。②：自身と同名のモンスターを素材としてリンク召喚した「サラマングレイト」リンクモンスターが自分フィールドに存在する場合、手札から「サラマングレイト」モンスター１体を捨てて発動できる。自分はデッキから２枚ドローする。",
    null,
    ""
  ],
  [
    13955,
    "①：「墓守」モンスター及び「王家の眠る谷－ネクロバレー」がフィールドに存在する限り、相手フィールドのモンスターの攻撃力・守備力は５００ダウンする。②：自分のフィールドゾーンにカードが存在しない場合、１ターンに１度、自分・相手のメインフェイズに発動できる。自分の手札・墓地から「王家の眠る谷－ネクロバレー」１枚を選んで発動する。③：このカードが相手の効果で破壊され墓地へ送られた場合に発動できる。デッキから「ネクロバレーの神殿」以外の「ネクロバレー」魔法・罠カード１枚を選んで自分フィールドにセットする。",
    null,
    ""
  ],
  [
    13956,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドに「フォトン」モンスターか「ギャラクシー」モンスターが存在する場合、自分フィールドのXモンスター１体を対象として発動できる。その自分のモンスターよりランクが４つ高い、「フォトン」Xモンスターか「ギャラクシー」Xモンスター１体を、対象のモンスターの上に重ねてX召喚扱いでEXデッキから特殊召喚する。",
    null,
    ""
  ],
  [
    13957,
    "①：自分または相手のモンスターの攻撃宣言時に、自分フィールドの、「オルフェゴール」モンスターまたは「星遺物」モンスター１体をリリースし、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。",
    null,
    ""
  ],
  [
    13958,
    "①：１ターンに１度、自分のフィールド・墓地からモンスター１体を除外し、「オルフェゴール・コア」以外の自分フィールドの、「オルフェゴール」カードまたは「星遺物」カード１枚を対象として発動できる。このターン、そのカードは効果の対象にならない。②：このカード以外の自分フィールドの、「オルフェゴール」カードまたは「星遺物」カードが戦闘・効果で破壊される場合、代わりにこのカードを墓地へ送る事ができる。",
    null,
    ""
  ],
  [
    13959,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地の雷族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、その同名モンスターを自分の墓地から可能な限り特殊召喚できる。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。この効果で特殊召喚したモンスターがモンスターゾーンに存在する限り、自分は雷族モンスターしか特殊召喚できない。",
    null,
    ""
  ],
  [
    13960,
    "①：このカードが魔法＆罠ゾーンに存在する限り、自分の雷族モンスターの効果の発動は無効化されない。②：１ターンに１度、自分フィールドに「サンダー・ドラゴン」モンスターが召喚・特殊召喚された場合、フィールドの魔法・罠カード１枚を対象として発動できる。デッキから雷族モンスター１体を除外し、対象のカードを破壊する。",
    null,
    ""
  ],
  [
    13961,
    "①：このカードは発動後、効果モンスター（昆虫族・地・星２・攻３００／守２１００）となり、モンスターゾーンに特殊召喚する。このカードは罠カードとしても扱う。②：このカードの効果でこのカードがリンクモンスターのリンク先への特殊召喚に成功した場合に発動できる。デッキから「星遺物」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13962,
    "①：自分の墓地から、融合モンスターカードによって決められた融合素材モンスターを裏側表示で除外し、その融合モンスター１体をEXデッキから融合召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。",
    null,
    ""
  ],
  [
    13963,
    "①：１ターンに１度、自分フィールドの表側表示の、儀式・融合・S・X・P・リンクモンスター１体を除外して発動できる。このターン、このカードが魔法＆罠ゾーンに存在する間、除外したモンスターと同じ種類（儀式・融合・S・X・P・リンク）のモンスターの効果は無効化される。",
    null,
    ""
  ],
  [
    13964,
    "①：お互いのプレイヤーは手札を１枚墓地へ送らなければ攻撃宣言できない。",
    null,
    ""
  ],
  [
    13965,
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：デッキから「トラップトリック」以外の通常罠カード１枚を除外し、その同名カード１枚をデッキから自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。このカードの発動後、ターン終了時まで自分は罠カードを１枚しか発動できない。",
    null,
    ""
  ],
  [
    13966,
    "このカード名のカードは１ターンに１枚しか発動できない。①：相手フィールドのモンスターの数まで、手札からレベル４以下のモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13967,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分フィールドのモンスターがトークン以外の同名モンスター３体のみの場合に発動できる。デッキから３体の同名モンスターを手札に加える。このカードの発動後、ターン終了時まで自分はこの効果で手札に加えたモンスター及びその同名モンスターを通常召喚・特殊召喚できず、そのモンスター効果は発動できない。",
    null,
    ""
  ],
  [
    13971,
    "同じ種族・属性の効果モンスター２体以上\nこのカード名の効果は１ターンに１度しか使用できない。①：自分の墓地のモンスターまたは除外されている自分のモンスター１体を対象として発動できる。そのモンスターをこのカードのリンク先となる自分フィールドに守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、フィールドから離れた場合に持ち主のデッキの一番下に戻る。この効果の発動後、ターン終了時まで自分はリンクモンスターを特殊召喚できない。",
    null,
    ""
  ],
  [
    13972,
    "カード名が異なるモンスター×３\nこのカードは自分の手札・フィールドのモンスターのみを素材とした融合召喚及び以下の方法でのみEXデッキから特殊召喚できる。●自分フィールドの上記カードを除外した場合にEXデッキから特殊召喚できる（「融合」は必要としない）。①：元々の種族がドラゴン族のモンスターのみを素材としてこのカードが特殊召喚に成功した場合に発動できる。自分のデッキ・相手のデッキの一番上・相手のEXデッキの順に確認してそれぞれ１枚ずつ除外する。このカード名のこの効果は１ターンに１度しか使用できない。",
    null,
    ""
  ],
  [
    13973,
    "チューナー＋チューナー以外のモンスター１体以上\nこのカードをS召喚する場合、S素材モンスターは全て同じ属性のモンスターでなければならない。①：自分の墓地にチューナーが４種類以上存在し、このカードがS召喚されている場合、１ターンに１度、LPを半分払って発動できる。このカード以外のフィールドのカードを全て破壊する。この効果の発動後、ターン終了時まで自分はドラゴン族モンスターしか特殊召喚できない。②：自分エンドフェイズに発動する。自分のデッキの上からカードを４枚除外する。",
    null,
    ""
  ],
  [
    13974,
    "レベル７モンスター×２体以上\n「撃滅龍 ダーク・アームド」は１ターンに１度、自分の墓地の闇属性モンスターが５体のみの場合、自分フィールドのレベル５以上のドラゴン族・闇属性モンスターの上に重ねてX召喚する事もできる。①：このカードのX素材を１つ取り除き、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。その後、自分の墓地からカード１枚を選んで除外する。この効果の発動後、ターン終了時までこのカードは攻撃できない。",
    null,
    ""
  ],
  [
    13975,
    "このカードは通常召喚できない。「終焉龍 カオス・エンペラー」は１ターンに１度、自分の墓地の光属性と闇属性のモンスターを１体ずつ除外した場合のみ、手札・EXデッキから特殊召喚できる。①：１ターンに１度、LPを半分払って発動できる。EXモンスターゾーン以外の自分フィールドのカードを全て墓地へ送り、墓地へ送った数まで相手フィールドのカードを選んで墓地へ送る。その後、相手の墓地へ送った数×３００ダメージを相手に与える。②：特殊召喚した表側表示のこのカードはフィールドから離れた場合にデッキの一番下に戻る。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：１０００LPを払い、除外されている自分のドラゴン族モンスター１体を対象として発動できる。このカードを破壊し、そのモンスターを手札に加える。",
    ""
  ],
  [
    13976,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分の墓地から「N」モンスター２種類を１体ずつ除外して発動できる。自分の手札・デッキ・墓地から「N」モンスター２体を選んで特殊召喚する（同名カードは１枚まで）。この効果を発動したターン、自分は融合モンスターしかEXデッキから特殊召喚できない。②：自分フィールドの表側表示の、「E・HERO ネオス」を融合素材とする融合モンスターがEXデッキに戻った場合、墓地のこのカードを除外して発動できる。除外されている自分の「N」モンスター１体を選んで特殊召喚する。",
    null,
    ""
  ],
  [
    13977,
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：モンスター１体のみが特殊召喚された場合、それが自分か相手の手札から自分フィールドへの特殊召喚であれば発動できる。自分は１枚ドローする。\n②：自分ターンにこのカードの①の効果でドローしていない場合、そのターンのエンドフェイズにこのカードは墓地へ送られる。",
    null,
    ""
  ],
  [
    13978,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のビッグフット」以外だった場合、さらに手札から「未界域のビッグフット」１体を特殊召喚し、自分は１枚ドローする。\n②：このカードが手札から捨てられた場合、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    ""
  ],
  [
    13979,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のネッシー」以外だった場合、さらに手札から「未界域のネッシー」１体を特殊召喚し、自分は１枚ドローする。\n②：このカードが手札から捨てられた場合に発動できる。デッキから「未界域のネッシー」以外の「未界域」カード１枚を手札に加える。",
    null,
    ""
  ],
  [
    13980,
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のチュパカブラ」以外だった場合、さらに手札から「未界域のチュパカブラ」１体を特殊召喚し、自分は１枚ドローする。\n②：このカードが手札から捨てられた場合、「未界域のチュパカブラ」以外の自分の墓地の「未界域」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    ""
  ],
  [
    13981,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のジャッカロープ」以外だった場合、さらに手札から「未界域のジャッカロープ」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。デッキから「未界域のジャッカロープ」以外の「未界域」モンスター１体を守備表示で特殊召喚する。",
    null,
    ""
  ],
  [
    13982,
    "①：このカードがフィールドゾーンに存在する限り、自分フィールドの「未界域」モンスターは特殊召喚されたターンには相手の効果の対象にならない。②：１ターンに１度、自分フィールドの「未界域」モンスター１体を対象として発動できる。そのモンスターとこのカードが自分フィールドに表側表示で存在する限り、そのモンスターは直接攻撃でき、攻撃対象にされない（この効果が適用されたモンスターしか自分フィールドに存在しない状態での相手の攻撃は自分への直接攻撃になる）。",
    null,
    ""
  ],
  [
    13983,
    "このカード名のカードは１ターンに１枚しか発動できない。①：自分はデッキから３枚ドローする。その後、手札から「未界域」カード１枚以上を含むカード２枚を捨てる。手札に「未界域」カードが無い場合、手札を全て公開し、デッキに戻す。",
    null,
    ""
  ],
  [
    13984,
    "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「聖剣」装備魔法カードが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードを素材としてS・X・リンク召喚した「聖騎士」モンスターは以下の効果を得る。●この特殊召喚に成功した場合に発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにモンスター１体を召喚できる。この効果の発動後、ターン終了時まで自分は「聖騎士」モンスターしかEXデッキから特殊召喚できない。",
    null,
    ""
  ],
  [
    13985,
    "レベル４「聖騎士」モンスター×２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのX素材を任意の数だけ取り除き、その数だけ相手フィールドのカードを対象として発動できる。そのカードを持ち主の手札に戻す。②：このカードが戦闘・効果で破壊され墓地へ送られた場合に発動できる。「神聖騎士王コルネウス」以外の「聖騎士」Xモンスター１体をX召喚扱いとしてEXデッキから特殊召喚し、墓地のこのカードを下に重ねてX素材とする。",
    null,
    ""
  ],
  [
    13986,
    "このカード名の効果は１ターンに１度しか使用できない。①：このカードに装備されている「聖剣」装備魔法カード１枚と相手フィールドの表側表示モンスター１体を対象として発動できる。そのカードを破壊する。その後、自分はデッキから１枚ドローする。この効果の発動後、ターン終了時までこのカードは攻撃できない。",
    null,
    ""
  ],
  [
    13987,
    "戦士族モンスターにのみ装備可能。このカード名の③の効果は１ターンに１度しか使用できない。①：「聖剣クラレント」は自分フィールドに１枚しか表側表示で存在できない。②：１ターンに１度、５００LPを払って発動できる。このターン、装備モンスターは直接攻撃できる。③：フィールドの表側表示のこのカードが破壊され墓地へ送られた場合、自分フィールドの戦士族の「聖騎士」モンスター１体を対象として発動できる。その自分の戦士族の「聖騎士」モンスターにこのカードを装備する。",
    null,
    ""
  ],
  [
    13988,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に昆虫族の同名モンスターが３体存在する場合、その内の任意の数だけ対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：このカードの効果で装備しているモンスターカード１枚を墓地へ送って発動できる。墓地へ送ったそのカードの攻撃力以上の攻撃力を持つ、相手フィールドのモンスターを全て破壊する。",
    null,
    ""
  ],
  [
    13989,
    "黒光りするスーツを身にまとい、戦場を駆け回る“黒の閃光”・・・。\n影あるところにG戦隊あり！\n隠された飛行能力を駆使して巨大なモンスターにも立ち向かうぞ！！",
    null,
    ""
  ],
  [
    13990,
    "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功したターンのエンドフェイズに、手札から植物族モンスター１体を捨てて発動できる。デッキからレベル４以下の植物族モンスター１体を手札に加える。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：このカードを発動したターンの自分メインフェイズに、このカード以外の魔法＆罠ゾーンの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。",
    ""
  ],
  [
    13991,
    "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。デッキからレベル４以下の、「デストーイ」、「ファーニマル」、「エッジインプ」モンスターのいずれか１体を特殊召喚する。このターン、自分は融合モンスターしかEXデッキから特殊召喚できない。②：自分フィールドの悪魔族モンスター２体以上をリリースして発動できる。その元々のレベルの合計と同じレベルを持つ「デストーイ」融合モンスター１体を、融合召喚扱いとしてEXデッキから特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。①：自分フィールドのレベル４以下の、「デストーイ」、「ファーニマル」、「エッジインプ」モンスターのいずれか１体をリリースして発動できる。リリースしたモンスターと同じレベルでカード名が異なる悪魔族モンスター１体をデッキから特殊召喚する。",
    ""
  ],
  [
    13992,
    "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ワルキューレ・ドリット」以外の「ワルキューレ」カード１枚を手札に加える。②：このカードの攻撃力は、除外されている相手モンスターの数×２００アップする。",
    null,
    ""
  ],
  [
    13993,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。②：このカードが戦闘を行ったダメージ計算後に、自分の墓地の永続魔法カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    ""
  ],
  [
    13994,
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが魔法カードの効果で手札から特殊召喚に成功した場合、自分の墓地の「時の女神の悪戯」１枚を対象として発動できる。そのカードを手札に加える。②：自分フィールドに「ワルキューレ・アルテスト」以外の「ワルキューレ」モンスターが存在する場合に発動できる。相手の墓地からモンスター１体を選んで除外する。その後、このカードの攻撃力はターン終了時まで、除外したモンスターの元々の攻撃力と同じになる。この効果は相手ターンでも発動できる。",
    null,
    ""
  ],
  [
    13995,
    "①：このカードの攻撃力は、相手フィールドのモンスターの数×５００アップする。②：このカードは相手の魔法カードの効果を受けない。③：相手モンスターの攻撃宣言時に発動できる。このカードの守備力を１０００ダウンし、このターン、自分の「ワルキューレ」モンスターは戦闘では破壊されない。",
    null,
    ""
  ],
  [
    13996,
    "このカード名はルール上「ワルキューレ」カードとしても扱う。①：１ターンに１度、以下の効果から１つを選択して発動できる。●自分フィールドの天使族モンスター１体を対象とし、このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備されているこのカードを特殊召喚する。②：装備モンスターは直接攻撃できる。その直接攻撃で相手に与える戦闘ダメージは半分になる。",
    null,
    ""
  ],
  [
    13997,
    "このカード名の②の効果は１ターンに１度しか使用できない。①：手札から「ワルキューレ」モンスターを任意の数だけ特殊召喚する（同名カードは１枚まで）。この効果で３体以上のモンスターを特殊召喚した場合、次のターンの終了時まで自分が受ける戦闘ダメージは０になる。このカードを発動したターンのエンドフェイズに、自分フィールドのモンスターは全て持ち主のデッキに戻る。②：墓地のこのカードを除外して発動できる。デッキから「時の女神の悪戯」１枚を手札に加える。",
    null,
    ""
  ],
  [
    13998,
    "このカードはチェーン発動できず、このカードの発動に対して魔法・罠・モンスターの効果は発動できない。①：自分フィールドのモンスターが「ワルキューレ」モンスターのみの場合、自分バトルフェイズ終了時に発動できる。このカードを墓地へ送る。次の自分ターンのバトルフェイズ開始時までターンをスキップする。そのターンの終了時まで自分は「時の女神の悪戯」を発動できない。",
    null,
    ""
  ],
  [
    13999,
    "このカード名のカードは１ターンに１枚しか発動できない。①：このカードの発動時の効果処理として、自分フィールドのモンスターが「ワルキューレ」モンスターのみの場合には、デッキから「女神ヴェルダンディの導き」１枚を手札に加える事ができる。②：１ターンに１度、自分メインフェイズに発動できる。相手のデッキの上からカードを３枚確認し、好きな順番でデッキの上に戻す。この効果の発動後、ターン終了時まで自分は天使族モンスターしか召喚・特殊召喚できない。",
    null,
    ""
  ]
]