[
  [
    22082,
    "きょだいせんかん　デリンジャー・コア",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札の他の「巨大戦艦」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。その後、このカードにカウンターを３つ置く。\n②：自分・相手のメインフェイズに、このカードのカウンターを１つ取り除き、以下の効果から１つを選択して発動できる。\n●「ボスラッシュ」またはそのカード名が記された魔法・罠カード１枚をデッキから手札に加える。\n●自分の墓地からレベル９以下の「巨大戦艦」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22083,
    "ちょうきょだいせんかん　メタル・スレイブ",
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：手札・デッキからレベル１０以下の「巨大戦艦」モンスターを５体まで墓地へ送って発動できる（同名カードは１枚まで）。このカードを手札から特殊召喚する。その後、この効果を発動するために墓地へ送った数だけこのカードにカウンターを置く。\n②：自分・相手ターンに、このカードのカウンターを１つ取り除き、自分フィールドの「巨大戦艦」モンスターを含むフィールドの表側表示カード２枚を対象として発動できる（同一チェーン上では１度まで）。そのカードを破壊する。",
    null,
    null
  ],
  [
    22084,
    "ビック・バイパー　タイプ－エル",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分バトルフェイズ開始時、以下の効果から１つを選択して発動できる。\n●手札から機械族モンスター１体を特殊召喚する。\n●デッキからレベル４以下の機械族・光属性モンスター１体を墓地へ送る。\n②：このカードが破壊された場合、自分の墓地の機械族・光属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で元々の攻撃力が１２００以下のモンスターを特殊召喚した場合、その攻撃力は１２００アップする。",
    null,
    null
  ],
  [
    22085,
    "ボスオンパレード",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、デッキから「巨大戦艦」モンスター１体を手札に加える。\n②：１ターンに１度、自分メインフェイズに発動できる。自分の手札・フィールドのモンスター１体を破壊し、デッキから攻撃力１２００で守備力１０００以下の機械族・光属性モンスター１体を自分か相手のフィールドに特殊召喚する。\n③：墓地のこのカードを除外して発動できる。自分のデッキ・墓地から「ボスラッシュ」１枚を自分フィールドに表側表示で置く。",
    null,
    null
  ],
  [
    22086,
    "チャプレーン・ドラグマ",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを特殊召喚する。\n②：このカードが手札から特殊召喚した場合に発動できる。お互いはそれぞれ自身のEXデッキからモンスター１体を墓地へ送る。\n③：このカードが墓地へ送られた場合、「教導の死徒」以外の自分の墓地の「ドラグマ」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    null
  ],
  [
    22088,
    "まだんのあくま　カスパール",
    "悪魔族・光属性モンスターを含むモンスター２体\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。手札・デッキからモンスターを含む「魔弾」カード２枚を選び、その内のモンスター１体を自分フィールドに特殊召喚し、もう１枚を相手フィールドにセットする。\n②：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。",
    null,
    null
  ],
  [
    22089,
    "ザ　フォールン　アンド　ザ　ヴァーチャス",
    "このカード名はルール上「烙印」カード、「ドラグマ」カードとしても扱う。\nこのカード名のカードは１ターンに１枚しか発動できない。\n①：以下の効果から１つを選択して発動できる。\n●EXデッキから「アルバスの落胤」のカード名が記されたモンスター１体を墓地へ送り、フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。\n●自分のフィールドか墓地に「エクレシア」モンスターが存在する場合、自分か相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。",
    null,
    null
  ],
  [
    22090,
    "せいこんくらいしりゅう",
    "「アルバスの落胤」＋光・闇属性モンスター＋効果モンスター\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分・相手の墓地・除外状態のカードを合計２枚までデッキに戻す。\n②：自分か相手のフィールドか墓地に「エクレシア」モンスターが存在する限り、このカードは攻撃力が５００アップし、このカード以外の効果を受けない。\n③：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「ドラグマ」、「トライブリゲード」カード１枚を手札に加える。",
    null,
    null
  ],
  [
    22107,
    "ヴァレット・ローダー",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキからドラゴン族・闇属性・レベル７モンスター１体を手札に加える。この効果の発動後、ターン終了時まで自分は闇属性モンスターしかEXデッキから特殊召喚できない。\n②：墓地のこのカードを除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの属性をターン終了時まで闇属性にする。",
    null,
    null
  ],
  [
    22108,
    "ホロウヴァレット・ドラゴン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドのこのカードを対象とするLモンスターの効果が発動した時に発動できる。このカードを破壊する。その後、相手のデッキの上からカードを６枚までめくり、その中から１枚を選んで除外し、残りを元の順番でデッキの上に戻す。\n②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「ホロウヴァレット・ドラゴン」以外の「ヴァレット」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22109,
    "ヴァレット・デトネイター",
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。\n①：自分フィールドにドラゴン族・闇属性Lモンスターが存在する場合、このカードは手札から特殊召喚できる。\n②：自分の魔法＆罠ゾーンのドラゴン族・闇属性モンスターカード１枚を対象として発動できる。そのカードを特殊召喚する。この効果で特殊召喚したモンスターは攻撃できず、効果は無効化される。この効果の発動後、ターン終了時まで自分は闇属性モンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22110,
    "じしゃくのせんしマグネット・テルスリオン",
    "このカードは通常召喚できない。\n自分の手札・フィールド（表側表示）・墓地の「磁石の戦士Σ＋」「磁石の戦士Σ－」を１体ずつ除外した場合のみ墓地から特殊召喚できる。\n①：１ターンに１度、相手が効果を発動した時、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。地属性モンスターを対象として発動した場合、代わりにそのモンスターのコントロールを得る事もできる。\n②：相手ターンに、このカードをリリースして発動できる。自分の除外状態の「磁石の戦士Σ」モンスター２体を特殊召喚する。",
    null,
    "%A1%D4%BC%A7%C0%D0%A4%CE%C0%EF%BB%CE%A5%DE%A5%B0%A5%CD%A5%C3%A5%C8%A1%A6%A5%C6%A5%EB%A5%B9%A5%EA%A5%AA%A5%F3%A1%D5"
  ],
  [
    22111,
    "マグネット・ウォリアー・シグマプラス",
    "このカード名の③の効果は１ターンに１度しか使用できない。\n①：自分フィールドに地属性モンスターが存在する限り、攻撃可能な相手モンスターは地属性モンスターを攻撃しなければならない。\n②：相手フィールドに地属性モンスターが存在する限り、相手が自身のモンスターの攻撃対象を選択する際、その攻撃対象は自分が選択する。\n③：このカードが墓地へ送られた場合、「磁石の戦士Σ＋」を除く、自分の墓地のレベル４以下の「マグネット・ウォリアー」モンスター１体を対象として発動できる。そのモンスターを手札に加えるか特殊召喚する。",
    null,
    null
  ],
  [
    22112,
    "マグネット・ウォリアー・シグママイナス",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。手札のこのカードを含む自分の手札・フィールドの岩石族モンスターを融合素材とし、融合モンスター１体を融合召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキからレベル８の「磁石の戦士」モンスター１体を墓地へ送る。\n③：１ターンに１度、お互いの地属性モンスター同士が戦闘を行う攻撃宣言時に発動できる。その攻撃を無効にする。",
    null,
    null
  ],
  [
    22113,
    "ジャンク・ウォリアースラッシュバスター",
    "このカードは通常召喚できず、「バスター・モード」の効果でのみ特殊召喚できる。\n①：このカードの攻撃力は、自分フィールドの「／バスター」モンスターの数×１０００アップし、このカードがモンスターとの戦闘で相手に与える戦闘ダメージは倍になる。\n②：フィールドのこのカードは相手が発動したモンスターの効果を受けない。\n③：このカードが破壊された場合、自分の墓地の「ジャンク・ウォリアー」１体を対象として発動できる。そのモンスターをEXデッキに戻す。その後、そのモンスターをS召喚扱いで特殊召喚できる。",
    null,
    "%A1%D4%A5%B8%A5%E3%A5%F3%A5%AF%A1%A6%A5%A6%A5%A9%A5%EA%A5%A2%A1%BC%A1%BF%A5%D0%A5%B9%A5%BF%A1%BC%A1%D5"
  ],
  [
    22114,
    "クリムゾン・ブレーダースラッシュバスター",
    "このカードは通常召喚できず、「バスター・モード」の効果でのみ特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。「バスター・モード」またはそのカード名が記されたカード１枚をデッキから手札に加え、このカードをデッキに戻す。\n②：相手はEXデッキから特殊召喚されたレベル５以上のモンスターの効果を発動できない。\n③：このカードが破壊された場合に発動できる。自分の墓地から「クリムゾン・ブレーダー」１体を特殊召喚する。",
    null,
    "%A1%D4%A5%AF%A5%EA%A5%E0%A5%BE%A5%F3%A1%A6%A5%D6%A5%EC%A1%BC%A5%C0%A1%BC%A1%BF%A5%D0%A5%B9%A5%BF%A1%BC%A1%D5"
  ],
  [
    22115,
    "バスター・リッチー",
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。自分の墓地から「バスター・モード」のカード名が記されたモンスターまたはレベル４以下のアンデット族モンスター１体を特殊召喚する。\n②：自分フィールドのこのカードをS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。\n③：このカードがS素材として墓地へ送られた場合に発動できる。デッキから「バスター・スラッシュ」か「バスター・カウンター」１枚を手札に加える。",
    null,
    null
  ],
  [
    22116,
    "エルフェンノーツルキナ",
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードは手札から自分の中央のメインモンスターゾーンに特殊召喚できる。\n②：自分メインフェイズに発動できる。デッキから「耀聖の花詩ルキナ」以外の「エルフェンノーツ」モンスター１体を手札に加える。\n③：相手ターンに発動できる。自分のメインモンスターゾーンの、このカードと中央のモンスターの位置を入れ替える。その後、相手フィールドのレベル６以下のモンスター１体を手札に戻す事ができる。",
    null,
    null
  ],
  [
    22117,
    "エルフェンノーツディーナ",
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードは手札から自分の中央のメインモンスターゾーンに特殊召喚できる。\n②：自分メインフェイズに発動できる。デッキから「エルフェンノーツ」永続魔法カード１枚を自分フィールドに表側表示で置く。\n③：相手ターンに発動できる。自分のメインモンスターゾーンの、このカードと中央のモンスターの位置を入れ替える。その後、相手の手札をランダムに１枚選んでエンドフェイズまで表側で除外できる。",
    null,
    null
  ],
  [
    22118,
    "エルフェンノーツフォルトナ",
    "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードは手札から自分の中央のメインモンスターゾーンに特殊召喚できる。\n②：自分メインフェイズに発動できる。手札・デッキから「エルフェンノーツ」永続罠カード１枚を自分フィールドに表側表示で置く。\n③：相手ターンに発動できる。自分のメインモンスターゾーンの、このカードと中央のモンスターの位置を入れ替える。その後、フィールドの表側表示の魔法・罠カード１枚を手札に戻す事ができる。",
    null,
    null
  ],
  [
    22119,
    "エルフェンノーツのごくしんせい",
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分はSモンスターしかEXデッキから特殊召喚できない。\n②：自分・相手のメインフェイズに、自分の中央のメインモンスターゾーンのモンスター１体を対象として発動できる。そのモンスターのレベルをターン終了時まで３つ上げる。その後、「エルフェンノーツ」Sモンスターか「調獄神ジュノーラ」１体のS召喚を行う事ができる。\n③：このカードがS素材として墓地へ送られた場合に発動できる。デッキから「エルフェンノーツ」カード１枚を手札に加える。",
    null,
    null
  ],
  [
    22120,
    "ロワイヤル・デーモン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札・フィールドのこのカードをリリースして発動できる。デッキから「ロワイヤル・デーモン」以外の「デーモン」カード１枚を手札に加える。このターン、自分は「デーモン」モンスターしかEXデッキから特殊召喚できず、通常召喚に加えて１度だけ、自分メインフェイズに悪魔族モンスター１体を召喚できる。\n②：このカードが墓地に存在する状態で、自分の儀式モンスターが戦闘で破壊された時に発動できる。このカードを特殊召喚する。",
    null,
    null
  ],
  [
    22121,
    "デューク・デーモン",
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードの攻撃力は、このカードのレベル×２００アップする。\n②：自分フィールドの表側表示モンスター１体を対象として発動できる。デッキから「デューク・デーモン」以外の「デーモン」モンスター１体を墓地へ送る。対象のモンスターのレベルは墓地へ送ったモンスターのレベル分だけ上がる。\n③：このカードが墓地に存在する状態で、自分の儀式モンスターが戦闘で破壊された時に発動できる。このカードを特殊召喚する。",
    null,
    null
  ],
  [
    22122,
    "ハイネス・デーモン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚した場合、自分の墓地から「デーモン」カード１枚を除外して発動できる。デッキから「ハイネス・デーモン」以外の「デーモン」カード２枚を手札に加える。この効果の発動後、ターン終了時まで自分は「デーモン」モンスターしかEXデッキから特殊召喚できない。\n②：このカードが墓地に存在する状態で、自分の儀式モンスターが戦闘で破壊された時に発動できる。このカードを特殊召喚する。",
    null,
    null
  ],
  [
    22123,
    "くうがだんのはやて　レクス",
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：手札のこのカードを相手に見せて発動できる。手札から「空牙団の疾風 レクス」以外の「空牙団」モンスター１体を特殊召喚する。その後、このカードを特殊召喚する。\n②：「空牙団」カード以外の効果でデッキからカードが相手の手札に加わった場合、自分フィールドに他の「空牙団」モンスターが存在していれば発動できる。自分は１枚ドローする。",
    null,
    null
  ],
  [
    22124,
    "だてんしグルガルタ",
    "自分は「堕天使グルガルタ」を１ターンに１度しか特殊召喚できず、その②の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分フィールドに「堕天使トークン」（天使族・闇・星６・攻／守０）２体を特殊召喚する。この効果の発動後、ターン終了時まで自分は天使族モンスターしか特殊召喚できない。\n②：このカードが墓地へ送られた場合に発動できる。デッキから「堕天使グルガルタ」以外の「堕天使」カードか「禁じられた」速攻魔法カード１枚を手札に加える。",
    null,
    null
  ],
  [
    22125,
    "だてんしジェフティ",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「堕天使ジェフティ」以外の「堕天使」モンスター１体を守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は天使族モンスターしか特殊召喚できない。\n②：自分フィールドに天使族・闇属性の融合モンスターが存在する場合、墓地のこのカードを除外し、自分の墓地の「堕天使」カードか「禁じられた」速攻魔法カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    null
  ],
  [
    22126,
    "レスキュー・エースクイック・アタッカー",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の手札・フィールド（表側表示）からこのカード以外の「R－ACE」カード１枚をデッキに戻して発動できる。このカードを手札から特殊召喚する。\n②：このカードをリリースして発動できる。デッキから「R－ACE」モンスター１体を手札に加える。その後、相手フィールドにのみモンスターが存在する場合、手札に加えたそのモンスターを特殊召喚できる。この効果の発動後、ターン終了時まで自分は炎属性モンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22127,
    "しろきりゅうのらくいん",
    "このカード名はルール上「アルバスの落胤」として扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、EXデッキから「アルバスの落胤」のカード名が記されたモンスター１体を墓地へ送って発動できる。このカードを特殊召喚する。このターン、自分はレベル８の融合・SモンスターしかEXデッキから特殊召喚できない。\n②：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・デッキ・墓地から「エクレシア」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22128,
    "トライブリゲード・スプリガンズ　キット",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「鉄獣の炎工 キット」以外の、「トライブリゲード」モンスターか「スプリガンズ」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。\n②：このカードが墓地へ送られた場合に発動できる。「鉄獣の炎工 キット」を除く、以下のモンスターの内１体を自分の墓地から守備表示で特殊召喚する。\n●「トライブリゲード」モンスター\n●「スプリガンズ」モンスター\n●「アルバスの落胤」またはそのカード名が記されたモンスター",
    null,
    null
  ],
  [
    22129,
    "そうきゅうをねめるダーク",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが墓地に存在する状態で、相手が発動したモンスターの効果でデッキかEXデッキからモンスターが特殊召喚された場合に発動できる。このカードを特殊召喚する。\n②：モンスターを特殊召喚する効果を含むモンスターの効果が発動した時、自分の手札・フィールドからカード１枚を除外して発動できる。その効果を無効にし破壊する。\n③：このカードが除外されたターンのエンドフェイズに発動できる。自分の除外状態の他のモンスター１体を墓地に戻す。",
    null,
    null
  ],
  [
    22130,
    "てんらいノそうふうじん　シーナ",
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分フィールドに風属性モンスターが存在し、相手が魔法・罠・モンスターの効果を発動した時に発動できる。このカードを手札から特殊召喚する。その後、その相手の効果の種類によって以下の効果を適用する。\n●モンスター：「天雷ノ双風神 シーナ」以外のフィールドの表側表示モンスターを全て手札に戻す。\n●魔法・罠：フィールドの魔法・罠カードを全て手札に戻す。\n②：このカードは１ターンに１度だけ戦闘では破壊されない。",
    null,
    null
  ],
  [
    22131,
    "スレット・アームド・ドラゴン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが墓地に存在する場合、自分フィールドのドラゴン族モンスター１体を対象として発動できる。そのモンスターを破壊し、このカードを特殊召喚する。\n②：手札を１枚捨て、フィールドの攻撃力２４００以下のモンスター１体を対象として発動できる。そのモンスターを破壊する。自分フィールドのモンスターを破壊した場合、さらにそのモンスターより元々のレベルが２つ高いドラゴン族モンスター１体を手札・デッキから特殊召喚できる。",
    null,
    null
  ],
  [
    22132,
    "ウェイカップ！　アル",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合に発動できる。自分の手札から他のリバースモンスター１体を選んで捨て、このカードを表側攻撃表示か裏側守備表示で特殊召喚する。\n②：このカードがリバースした場合に発動できる。自分フィールドのリバースモンスターの数まで、相手フィールドの表側表示カードを墓地へ送る。\n③：自分エンドフェイズに、自分の墓地のリバースモンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。",
    null,
    null
  ],
  [
    22133,
    "ファースト・ペンギン",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドに表側表示モンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードはチューナーとして扱う。\n②：手札を１枚捨て、EXデッキの水属性Sモンスター１体を相手に見せて発動できる。見せたモンスターよりレベルが１つ低く、種族が同じ水属性モンスター１体をデッキから手札に加える。その後、このカードを裏側守備表示にできる。このターン、自分は水属性モンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22134,
    "デス・エンペラー・デーモン",
    "「スローン・オブ・デーモンズ」により降臨\nこのカードは儀式召喚でしか特殊召喚できない。\nこのカード名の①③のモンスター効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがEXデッキから儀式召喚した場合に発動できる。EXモンスターゾーン以外のフィールドのモンスターを全て除外する。\n②：EXモンスターゾーンのこのカードは他のモンスターの効果を受けない。\n③：このカードがEXモンスターゾーンに存在する場合に発動できる。自分の手札・デッキ・墓地・除外状態の悪魔族モンスター１体を特殊召喚する。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：フィールドの他の表側表示の魔法・罠カード１枚を対象として発動できる。そのカードとこのカードを破壊する。",
    "%A1%D4%A5%C7%A5%B9%A1%A6%A5%A8%A5%F3%A5%DA%A5%E9%A1%BC%A1%A6%A5%C7%A1%BC%A5%E2%A5%F3%A1%D5"
  ],
  [
    22135,
    "ヴァレルロード・フェイタルフレア・ドラゴン",
    "闇属性Lモンスター＋闇属性モンスター\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合に発動できる。デッキから「ヴァレット」モンスター１体を手札に加える。\n②：自分フィールドの闇属性モンスター１体を対象として発動できる。自分の墓地・除外状態の闇属性Lモンスター１体を攻撃力５００アップの装備魔法カード扱いで対象のモンスターに装備する。\n③：このカードがL素材として墓地へ送られた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    null
  ],
  [
    22136,
    "ディーディーディーせいけんおうアルフレッド",
    "「DD」モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分の手札・フィールド・除外状態のモンスターを融合素材としてデッキに戻し、「DDD」融合モンスター１体を融合召喚する。\n②：このカードが除外された場合、自分フィールドの「DDD」モンスターの数まで、自分の墓地・除外状態の「契約書」永続魔法・永続罠カードを対象として発動できる。そのカードを自分フィールドに表側表示で置く。",
    null,
    null
  ],
  [
    22137,
    "ちょうでんどうせんきプラズマ・マグナム",
    "岩石族・地属性モンスター×２\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合に発動できる。デッキから「マグネット」通常・速攻・フィールド魔法カード１枚を手札に加える。\n②：このカードがモンスターゾーンに存在する限り、フィールドの表側表示モンスターは地属性になる。\n③：デッキからレベル８の「磁石の戦士」モンスター１体を墓地へ送って発動できる。レベル４以下の「マグネット・ウォリアー」モンスター１体の召喚を行う。",
    null,
    null
  ],
  [
    22138,
    "アルトメギア＝ノンフィニート",
    "「アルトメギア」モンスター×２\n「神芸なる知恵の乙女」は１ターンに１度、融合召喚及び以下の方法でのみ特殊召喚できる。\n●手札の魔法・罠カード１枚を捨て、自分の手札・フィールドのレベル７以上の「アルトメギア」モンスター１体をリリースした場合にEXデッキから特殊召喚できる。\n①：このカードが特殊召喚した場合に発動できる。デッキから「アルトメギア」魔法・罠カード１枚を自分フィールドにセットする。\n②：相手ターンに１度、発動できる。自分フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚する。",
    null,
    "%A1%D4%BF%C0%B7%DD%A4%CA%A4%EB%C3%CE%B7%C3%A4%CE%B2%B5%BD%F7%A1%D5"
  ],
  [
    22139,
    "たそがれのだてんしルシファー",
    "レベル６以上の天使族・闇属性モンスター×２\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが融合召喚した場合に発動できる。デッキから「堕天使」魔法カード１枚と「堕天使」罠カード１枚を自分フィールドにセットする。\n②：相手はフィールドのこのカードを効果の対象にできない。\n③：自分・相手ターンに、１０００LPを払い、自分の墓地の「堕天使」魔法・罠カード１枚を対象として発動できる。その魔法・罠カード発動時の効果を適用する。その後、そのカードをデッキに戻す。",
    null,
    null
  ],
  [
    22140,
    "ドラゴンテイルシャウラス",
    "「ドラゴンテイル」モンスター＋手札のモンスター\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の墓地の「ドラゴンテイル」カード２枚と、そのいずれかと同じ種類（モンスター・魔法・罠）のフィールドの表側表示カード１枚を対象として発動できる。そのカード３枚をデッキに戻す。\n②：このカードが墓地に存在する状態で、モンスターが２体以上同時に墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。",
    null,
    null
  ],
  [
    22141,
    "ナイトウィング・プリースト",
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合に発動できる。自分の手札・デッキ・墓地から「バスター・モード」１枚を自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。\n②：手札を１枚捨てて発動できる。「バスター・モード」のカード名が記されたモンスター１体をデッキから選び、手札に加えるか特殊召喚する。このターン、自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22142,
    "ちょうごくしんジュノーラ",
    "チューナー＋チューナー以外のモンスター２体\nこのカードをS召喚する場合、自分の中央のメインモンスターゾーンのモンスター１体をチューナーとして扱う事ができる。\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。相手フィールドの全ての表側表示カードの効果は無効化される。\n②：自分・相手ターンに発動できる。自分フィールドの「エルフェンノーツ」モンスターと同じ縦列の、相手フィールドの全てのモンスターはターン終了時まで、融合・S・X・L召喚の素材にできない。",
    null,
    null
  ],
  [
    22143,
    "エルフェンノーツ・セラフィムストリチア",
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードは中央のメインモンスターゾーンに存在する限り、元々の攻撃力が３０００になる。\n②：自分・相手のメインフェイズに発動できる。自分の手札・墓地からレベル６以下の「エルフェンノーツ」モンスター１体を特殊召喚する。その後、フィールドの全てのレベル４以上のモンスターのレベルをターン終了時まで３つ下げる事ができる。このターン、自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22144,
    "くろきりゅうのエクレシア",
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズに発動できる。このカードをエンドフェイズまで除外し、自分のデッキ・墓地から「アルバスの落胤」またはそのカード名が記されたレベル４以下のモンスター１体を特殊召喚する。\n②：このカードが墓地に存在する場合、自分の墓地・除外状態のレベル８融合モンスター１体とフィールドのカード１枚を対象として発動できる。そのカード２枚とこのカードをデッキに戻す。",
    null,
    null
  ],
  [
    22145,
    "さばくりゅうザレン",
    "チューナー＋Sモンスター１体以上\nこのカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドのこのカードをS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。\n②：カードの効果の発動にチェーンして、魔法・罠・モンスターの効果が発動した時、以下の効果から１つを選択して発動できる。\n●その効果を無効にし破壊する。\n●その効果がチェーンしたカードの効果を無効にし破壊する。",
    null,
    null
  ],
  [
    22146,
    "ケーナイン－ＥＸ　“リッパー／ミレニア”",
    "レベル９モンスター×２\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが「K９」魔法・罠カードの効果で特殊召喚した場合、相手の墓地・除外状態のカードを２枚まで対象として発動できる。そのカードをデッキに戻す。\n②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。\n③：相手がモンスターの効果を発動した時、このカードのX素材を２つ取り除いて発動できる。その効果を無効にする。その後、フィールドのカードを全て破壊する。",
    null,
    null
  ],
  [
    22147,
    "エクソシスター・カルマエル",
    "レベル４「エクソシスター」モンスター×２\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがX召喚した場合に発動できる。このターンのエンドフェイズに、自分のデッキ・墓地・除外状態の「エクソシスター」魔法・罠カード１枚を自分フィールドにセットする。\n②：相手がモンスターの効果・通常魔法・通常罠カードを発動した時に発動できる。このカードのX素材を全て取り除き、その効果は「相手の墓地からカード１枚を相手の手札に加える」となる。",
    null,
    null
  ],
  [
    22148,
    "ガンホー！スプリガンズ！",
    "レベル４「スプリガンズ」モンスター×２体以上\nこのカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがX召喚した場合または墓地へ送られた場合に発動できる。自分のデッキ・墓地から「スプリガンズ・キャプテン サルガス」１体を特殊召喚する。\n②：このカードのX素材を２つ取り除いて発動できる。デッキから以下のモンスターの内１体を選び、手札に加えるか特殊召喚する。\n●「スプリガンズ」モンスター\n●「セリオンズ」モンスター\n●「アルバスの落胤」またはそのカード名が記されたモンスター",
    null,
    null
  ],
  [
    22149,
    "トポロジック・ブラスター・ドラゴン",
    "効果モンスター２体以上\n自分はこのカードのリンク先となるEXモンスターゾーンにモンスターを出せない。\n①：このカードがEXモンスターゾーンに存在する状態で、Lモンスターのリンク先にモンスターが特殊召喚された場合に発動する。以下の効果から１つを選んで適用する。このターン、自分の「トポロジック・ブラスター・ドラゴン」の効果で同じ効果を適用できない。\n●このカード以外のフィールドのモンスターを全てデッキに戻す。\n●フィールドの魔法・罠カードを全てデッキに戻す。\n●相手のEXデッキを確認し、その内の１枚を除外する。",
    null,
    null
  ],
  [
    22150,
    "ヴァレルシュラウド・ドラゴン",
    "効果モンスター３体以上\n①：相手はフィールドのこのカードをリリースできない。\n②：１ターンに１度、自分・相手のメインフェイズに、自分フィールドの「ヴァレット」モンスター１体を対象として発動できる（この発動に対して、相手はカードの効果を発動できない）。相手フィールドの表側表示カード１枚の効果を無効にする。その後、対象のモンスターを破壊する。\n③：このカードが表側表示で存在する限り１度だけ、自分・相手のバトルフェイズ開始時に発動できる。EXデッキからリンク４以下の「ヴァレル」Lモンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22151,
    "トゥリスヴァレル・ドラゴン",
    "「ヴァレット」モンスターを含むドラゴン族・闇属性モンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキから「ラピッド・トリガー」「ヘヴィ・トリガー」「ダブル・トリガー」のいずれか１枚を手札に加える。\n②：自分フィールドの表側表示カード１枚と自分の墓地のドラゴン族・闇属性モンスター１体を対象として発動できる。対象のフィールドのカードを破壊し、対象の墓地のモンスターを手札に加える。",
    null,
    null
  ],
  [
    22152,
    "けんらんたるかいれいヴァルルーン",
    "「絢嵐」モンスター２体\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。自分のデッキ・墓地から「サイクロン」１枚を手札に加える。\n②：自分フィールドの「絢嵐」モンスターを含むフィールドの表側表示モンスター２体を対象として発動できる。そのモンスターを永続魔法カード扱いで元々の持ち主の魔法＆罠ゾーンに表側表示で置く。\n③：速攻魔法カードが発動した場合に発動できる。自分のデッキ・墓地から「絢嵐」永続罠カード１枚を自分フィールドに表側表示で置く。",
    null,
    null
  ],
  [
    22153,
    "くうがだんのせんしょう　キール",
    "種族が異なるモンスター２体\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。デッキから「空牙団」魔法・罠カードか「飛竜艇－ファンドラ」１枚を自分フィールドにセットする。このターン、自分は「空牙団」モンスターしか特殊召喚できない。\n②：相手ターンに発動できる。墓地のこのカードを除外し、手札から「空牙団」モンスター１体を特殊召喚する。その後、フィールドの元々の攻撃力が一番高いモンスターが相手フィールドに存在する場合、もう１体特殊召喚できる。",
    null,
    null
  ],
  [
    22154,
    "レスキュー・エースアビトレイター",
    "炎属性モンスター２体以上\n自分は「R－ACEアビトレイター」を１ターンに１度しか特殊召喚できず、その②の効果は１ターンに２度まで使用できる。\n①：このカードがL召喚した場合に発動できる。自分のデッキ・墓地から「R－ACEハイドラント」１体か「R－ACEヘッドクオーター」１枚を手札に加える。\n②：自分が「R－ACE」速攻魔法・通常罠カードを発動した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。",
    null,
    null
  ],
  [
    22155,
    "ダブル・トリガー",
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●「ヴァレット」モンスターを含む自分の墓地のモンスターを融合素材として除外し、融合モンスター１体を融合召喚する。\n●レベルの合計が儀式召喚するモンスターのレベル以上になるように、「ヴァレット」モンスターを含む自分の墓地のモンスターを除外し、手札から儀式モンスター１体を儀式召喚する。",
    null,
    null
  ],
  [
    22156,
    "マグネット・ボンディング",
    "①：自分・相手のメインフェイズに、以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●「超電導戦士 リニア・マグナム±」またはレベル４以下の「マグネット・ウォリアー」モンスター１体をデッキから手札に加える。\n●デッキからレベル８の「磁石の戦士」モンスター１体を手札に加える。\n●自分の手札・フィールド・墓地・除外状態の岩石族モンスターを融合素材としてデッキに戻し、岩石族の融合モンスター１体を融合召喚する。",
    null,
    null
  ],
  [
    22157,
    "けっとうしんか－バスター・ゾーン",
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の③の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、自分のデッキ・墓地から「バスター・モード」のカード名が記されたモンスター１体を手札に加える事ができる。\n②：「／バスター」モンスターは特殊召喚されたターンには戦闘及び相手の効果では破壊されない。\n③：２０００LPを払って発動できる。このターンに１度だけ、自分が「バスター・モード」を発動するためにリリースするSモンスターをEXデッキから選ぶ事ができる。",
    null,
    null
  ],
  [
    22158,
    "ドゥームズ・チェンジャー",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：「終刻変転」以外の自分の手札・デッキ・フィールド（表側表示）の「ドゥームズ」カード１枚を破壊する。\n②：このカードが効果で破壊された場合に発動できる。自分の墓地から「終刻変転」以外の「ドゥームズ」カード１枚を手札に加える。その後、手札から「ドゥームズ」モンスター１体を特殊召喚できる。",
    null,
    null
  ],
  [
    22159,
    "エルフェンノーツ～かいきょうのパラレリズム～",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分の中央のメインモンスターゾーンのモンスターは効果では破壊されない。\n②：自分の手札・フィールドからモンスター１体を墓地へ送って発動できる。そのモンスターとは元々の属性が異なる「エルフェンノーツ」モンスター１体をデッキから守備表示で特殊召喚する。このターン、自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22160,
    "エルフェンノーツ～さいかいのテルチェット～",
    "①：自分の中央のメインモンスターゾーンのモンスターを相手は効果の対象にできない。\n②：自分の中央のメインモンスターゾーンのモンスターの属性によって、このカードは以下の効果を得る。\n●炎・地：自分のSモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。\n●水・風：自分フィールドの他の表側表示の魔法・罠カードは相手の効果では破壊されない。\n●光・闇：自分が受ける戦闘ダメージは０になる。",
    null,
    null
  ],
  [
    22161,
    "テオリアライズ・リベレーション",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「無垢なる者 メディウス」が存在する場合に発動できる。デッキから攻撃力３００／守備力２００のモンスター１体を選び、手札に加えるか特殊召喚する。\n②：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターをチューナーとして扱う。",
    null,
    null
  ],
  [
    22162,
    "スローン・オブ・デーモンズ",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、自分の手札・EXデッキ（表側）・墓地・除外状態の「デーモン」儀式モンスター１体を儀式召喚する。\n②：自分・相手のスタンバイフェイズに、自分のEXデッキに表側の「デス・エンペラー・デーモン」が存在する場合に発動できる。墓地・除外状態のこのカードを手札に加える。",
    null,
    null
  ],
  [
    22163,
    "デーモンのストラテジー",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：EXモンスターゾーンの悪魔族モンスターの攻撃力は１０００アップする。\n②：以下の効果から１つを選択して発動できる。\n●自分の手札・墓地から悪魔族モンスター１体か「デーモン」カード１枚を除外して発動できる。デッキからフィールド魔法カード以外の「デーモン」カード１枚を手札に加える。\n●デッキから「デーモン」Pモンスター１体をEXデッキに表側で加える。",
    null,
    null
  ],
  [
    22164,
    "ひりゅうせんてい－ファンドラ",
    "このカード名はルール上「空牙団」カードとしても扱う。\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドの「空牙団」モンスターの攻撃力は、自分フィールドの「空牙団」モンスターの種類×３００アップする。\n②：自分メインフェイズに発動できる。デッキから「空牙団」モンスター１体を手札に加える。その後、自分の手札を１枚選んで捨てる。\n③：自分フィールドの表側表示の「空牙団」モンスターが相手の効果で破壊された場合に発動できる。デッキから「空牙団」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22165,
    "ひょうふうのくうがだん",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドにモンスターが存在しない場合に発動できる。デッキからレベル４以下の「空牙団」モンスター１体を特殊召喚する。相手フィールドにモンスターが２体以上存在する場合、さらにデッキから「空牙団」モンスター１体を特殊召喚できる。このターン、自分は「空牙団」モンスターしか特殊召喚できない。\n②：自分が「空牙団」モンスターの効果を発動するために手札を捨てる場合、そのカード１枚の代わりに墓地のこのカードを除外できる。",
    null,
    null
  ],
  [
    22166,
    "いつらくのだてんし",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分の手札・フィールド・墓地のモンスターを融合素材として除外し、天使族・闇属性の融合モンスター１体を融合召喚する。「堕天使」融合モンスターを融合召喚する場合、相手フィールドの「堕天使」モンスターも融合素材とする事ができる。この効果で特殊召喚したモンスターの攻撃力は１０００アップする。",
    null,
    null
  ],
  [
    22167,
    "けんらんたるけんこう",
    "①：以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。\n●自分の墓地からレベル６以下の「絢嵐」モンスター１体を特殊召喚する。\n●自分のデッキ・墓地から「サイクロン」１枚を手札に加える。\n②：このカードが「サイクロン」の効果で破壊された場合に発動できる。このカードを自分の魔法＆罠ゾーンにセットする。",
    null,
    null
  ],
  [
    22168,
    "エクソシスター・バト・マーテル",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、以下の効果を適用する。\n●デッキから「エクソシスター」モンスター２体を手札に加える。その後、自分の手札を１枚選んで捨てる。\n②：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターにカード名が記された「エクソシスター」モンスター１体の召喚を行う。\n③：モンスターが相手の墓地へ送られた場合に発動できる（ダメージステップでも発動可能）。相手はその内の１体を除外する。",
    null,
    null
  ],
  [
    22169,
    "きんじられたせいかん",
    "このカード名のカードは１ターンに１枚しか発動できず、このカードの発動に対してモンスターの効果は発動できない。\n①：フィールドの表側表示モンスター１体を選び、ターン終了時まで以下の効果を適用する。\n●効果は無効化される。\n●攻撃できない。\n●戦闘・効果では破壊されない。\n●自身以外のカードが発動した効果を受けない。\n●リリースできない。\n●融合・S・X・L召喚の素材にできない。",
    null,
    null
  ],
  [
    22170,
    "ナイトメア・ハンド",
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから幻想魔族モンスター１体を墓地へ送る。\n②：自分フィールドにレベル５以上の幻想魔族モンスターが存在する場合、自分メインフェイズに墓地のこのカードを除外し、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。この効果で特殊召喚されたモンスターは次のターンのエンドフェイズに除外される。",
    null,
    null
  ],
  [
    22171,
    "そうどう",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：フィールドの裏側守備表示モンスター１体を対象として発動できる。そのモンスターを手札に戻す。その後、この効果でカードが手札に加わったプレイヤーは、自身の手札からモンスター１体を裏側守備表示で特殊召喚できる。\n②：相手モンスターの攻撃宣言時、墓地のこのカードを除外して発動できる。フィールドの裏側守備表示モンスター１体を表側攻撃表示にする。",
    null,
    null
  ],
  [
    22172,
    "ヴァレル・リブート",
    "このカードはLPを半分払って手札から発動する事もできる。\n①：自分フィールドに「ヴァレット」モンスターか「ヴァレル」モンスターが存在し、相手が魔法・罠カードを発動した時に発動できる。その発動を無効にし、そのカードをそのままセットする。この効果でセットしたカードはこのターン発動できない。",
    null,
    null
  ],
  [
    22173,
    "エルフェンノーツ～きょうそうのラプソディア～",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分の中央のメインモンスターゾーンにモンスターが存在する限り、相手モンスターはそのモンスターにしか攻撃できない。\n②：自分の手札・フィールドからモンスター１体を墓地へ送り、そのモンスターとは元々の属性が異なる自分の墓地の「エルフェンノーツ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、自分フィールドにSモンスターが存在する場合、相手フィールドの表側表示カード１枚の効果をターン終了時まで無効にできる。",
    null,
    null
  ],
  [
    22174,
    "エルフェンノーツ～たくせんのアリスティア～",
    "このカード名の、②の効果は１ターンに１度しか使用できず、①②の効果は同一チェーン上では発動できない。\n①：１ターンに１度、自分フィールドの表側表示モンスター１体を対象として発動できる。その自分のモンスターの位置を他の自分のメインモンスターゾーンに移動する。\n②：自分フィールドに「エルフェンノーツ」モンスターが３体以上存在し、相手が魔法・罠カードを発動した時に発動できる。その効果を無効にする。自分フィールドにSモンスターが存在する場合、さらにその無効にしたカードを破壊できる。",
    null,
    null
  ],
  [
    22175,
    "デーモンのかいぎゃく",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：手札・デッキからレベル７以下の「デーモン」モンスター１体を特殊召喚する。自分のEXデッキに表側の「デーモン」儀式モンスターが存在する場合、代わりに「ロワイヤル・デーモン」「デューク・デーモン」「ハイネス・デーモン」をそれぞれ１体まで手札・デッキから特殊召喚する事もできる。",
    null,
    null
  ],
  [
    22176,
    "デーモンのきはく",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：EXモンスターゾーンに自分の「デーモン」儀式モンスターが存在する場合、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。\n②：このカードが手札・フィールドから除外された場合に発動できる。デッキから「デーモンの気魄」以外の「デーモン」カード１枚を手札に加える。",
    null,
    null
  ],
  [
    22177,
    "くうがだんのおうぎ",
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分フィールドの「空牙団」モンスターの種類の数まで、フィールドの表側表示カードを対象として発動できる。そのカードを破壊する。自分フィールドにレベル８以上及びリンク３以上の「空牙団」モンスターがそれぞれ存在する場合、代わりに対象のカードを全て除外する事もできる。\n②：このカードが墓地に存在する状態で、自分フィールドにレベル８以上かリンク３以上の「空牙団」モンスターが特殊召喚された場合に発動できる。このカードを手札に加える。",
    null,
    null
  ],
  [
    22178,
    "アシスト★ヤミー！",
    "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。\n①：自分・相手のスタンバイフェイズに１度、発動できる。自分は１００LP回復し、相手は１００LPを払う。\n②：自分・相手のメインフェイズ及び相手バトルフェイズに、このカードを含む自分フィールドの表側表示の「ヤミー」カード２枚を墓地へ送って発動できる。自分か相手のフィールド・墓地のカード１枚を手札に戻す。\n③：墓地のこのカードを除外して発動できる。デッキから「アシスト★ヤミー！」以外の「ヤミー」カード１枚を墓地へ送る。",
    null,
    null
  ],
  [
    22179,
    "きんだんぎしきじゅつ",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：レベルの合計が儀式召喚するモンスターと同じになるように、自分の墓地のモンスターを除外し、自分の墓地から儀式モンスター１体を儀式召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。\n②：墓地のこのカードを除外して発動できる。このターン、自分が儀式召喚する場合に１度だけ、自分の墓地の儀式モンスターもリリースの代わりに除外する事ができる。",
    null,
    null
  ],
  [
    22180,
    "ぶきこせいり",
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：デッキから装備魔法カードを２枚まで墓地へ送る（同名カードは１枚まで）。\n②：墓地のこのカードを除外し、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターが装備可能な装備魔法カードを自分の手札・墓地から２枚までそのモンスターに装備する（同名カードは１枚まで）。この効果で装備魔法カードを装備している限り、そのモンスターが相手に与える戦闘ダメージは半分になる。",
    null,
    null
  ],
  [
    22181,
    "したさきげんしょう",
    "①：相手がカード名を１つ宣言して発動する効果を発動した時に発動できる。その効果を無効にする。その後、自分は宣言されたカード１枚をデッキから手札に加える事ができる。\n②：セットされているこのカードが相手の効果で破壊された場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を５００ダウンする。",
    null,
    null
  ],
  [
    22182,
    "しちごさんしゅご",
    "①：自分か相手の墓地のレベル１かランク１のモンスター１体を自分フィールドに特殊召喚し、このカードを装備する。\n②：自分・相手のエンドフェイズに発動する。装備モンスターのレベル・ランクを１つ上げる。\n③：装備モンスターのレベル・ランクによって以下の効果を適用する。\n●３以上：そのモンスターの攻撃力はその元々の攻撃力分アップする。\n●５以上：そのモンスターは相手が発動した効果を受けない。\n④：自分スタンバイフェイズに、装備モンスターのレベル・ランクが７以上の場合に発動する。フィールドのカードを全て墓地へ送る。",
    null,
    null
  ],
  [
    22184,
    "トレジャー・パンサー",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、フィールドに裏側守備表示モンスターが存在する場合に発動できる。このカードを特殊召喚する。\n②：フィールドの裏側守備表示モンスターを３体まで対象として発動できる。そのモンスターを攻撃表示にする。この効果で３体のモンスターを攻撃表示にした場合、さらに相手に９００ダメージを与える。\n③：このカードがリバースした場合に発動できる。デッキから通常モンスター１体を墓地へ送る。",
    null,
    null
  ],
  [
    22185,
    "まりゅうかく－ドラルヴァイス",
    "絶え間なくドラゴンの呪いを吐き続ける女戦士の末路。疫病の元凶となった今、その姿は邪念が渦巻く楼閣と化し、人々の復讐の対象となっていた。目の前に立ち塞がる討伐隊が、かつてドラゴンに滅ぼされた村の生き残りであることなど、今の彼女には知る由もない・・・。",
    null,
    "%A1%D4%CB%E2%CE%B5%B3%D5%A1%DD%A5%C9%A5%E9%A5%EB%A5%F4%A5%A1%A5%A4%A5%B9%A1%D5"
  ],
  [
    22191,
    "エックス－セイバー　ペリナ",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合、このカードを墓地へ送って発動できる。デッキから「X－セイバー ペリナ」以外の「X－セイバー」モンスター２体を特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。\n②：このカードが「X－セイバー」SモンスターのS素材として墓地へ送られた場合に発動できる。以下から１つを選んで適用する。\n●そのモンスターは１度のバトルフェイズ中に２回攻撃できる。\n●そのモンスターは直接攻撃できる。",
    null,
    null
  ],
  [
    22192,
    "エックス－セイバー　ブルノ",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、自分の手札・フィールド（表側表示）・墓地からこのカード以外の地属性モンスター１体を除外して発動できる。このカードを特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地から「セイバー」魔法・罠カード１枚を手札に加える。\n③：１ターンに１度、相手のメインフェイズ及びバトルフェイズに発動できる。このカードを含む自分フィールドの地属性モンスターのみを素材としてS召喚を行う。",
    null,
    null
  ],
  [
    22193,
    "そうけんしれい　ソウザ",
    "チューナー＋地属性モンスター１体以上\nこのカード名はルール上「X－セイバー」カードとしても扱う。\n①：このカードの攻撃力は、除外状態のモンスターの数×２００アップする。\n②：このカードが戦闘でモンスターを破壊した時に発動できる。自分は１枚ドローする。\n③：１ターンに１度、相手が効果を発動した時、自分フィールドの「X－セイバー」モンスター１体をリリースして発動できる。相手フィールドのカード１枚を破壊する。\n④：このカードが戦闘・効果で破壊される場合、代わりに自分の墓地の「セイバー」カード１枚を除外できる。",
    null,
    null
  ],
  [
    22194,
    "エックス－セイバー　ガトムズ",
    "チューナー＋地属性モンスター１体以上\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。デッキから「セイバー」魔法・罠カードか「ガトムズ」魔法・罠カード１枚を手札に加える。\n②：このカードが相手に戦闘ダメージを与えた時に発動できる。相手の手札をランダムに１枚捨てる。\n③：このカードが墓地に存在する状態で、自分の「X－セイバー」モンスターが攻撃対象に選択された時に発動できる。このカードを特殊召喚する。その後、攻撃対象をこのカードに移し替える。",
    null,
    null
  ],
  [
    22195,
    "セイバー・コンビネーション",
    "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分のフィールド・墓地・除外状態の「X－セイバー」モンスターが１０体以上である限り、自分フィールドの「X－セイバー」モンスターの攻撃力は、自身の元々の守備力分アップする。\n②：自分がEXデッキから「X－セイバー」モンスターを特殊召喚した場合に発動できる。手札・デッキから「X－セイバー」モンスター１体を特殊召喚する。\n③：相手モンスターの攻撃宣言時に発動できる。手札から「X－セイバー」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22196,
    "ドラグニティ－クイリヌス",
    "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ドラグニティ」魔法・罠カード１枚を手札に加える。\n②：このカードが装備カードを装備している限り、自分の「ドラグニティ」モンスターは戦闘では破壊されない。\n③：自分フィールドの他の「ドラグニティ」モンスターカード１枚を対象として発動できる。そのカードを手札・EXデッキに戻す。その後、手札から「ドラグニティ」モンスター１体を特殊召喚できる。",
    null,
    null
  ],
  [
    22197,
    "ドラグニティ－ファルシオン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札・墓地のこのカードを除外し、自分フィールドの「ドラグニティ」モンスター１体を対象として発動できる。自分のデッキ・墓地からドラゴン族の「ドラグニティ」モンスター１体を装備魔法カード扱いで対象のモンスターに装備する。\n②：「ドラグニティ」モンスターに装備されているこのカードを墓地へ送り、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを除外する。",
    null,
    null
  ],
  [
    22198,
    "ドラグニティナイト－アーレウス",
    "チューナー＋チューナー以外のSモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分の魔法＆罠ゾーンの表側表示のモンスターカードの数まで、相手フィールドの表側表示カードを対象として発動できる（このカードが装備カードを装備している場合、この効果は相手ターンでも発動できる）。そのカードの効果をターン終了時まで無効にする。\n②：このカードが装備されている場合に発動できる。このカードを特殊召喚する。その後、自分の墓地から「ドラグニティ」チューナー１体を特殊召喚できる。",
    null,
    null
  ],
  [
    22199,
    "ドラグニティロード－ゲオルギアス",
    "チューナーを含むモンスター２体以上\nこのカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合、または相手がモンスターを特殊召喚した場合に発動できる。自分のEXデッキ・墓地からレベル５以上の「ドラグニティ」モンスター１体を特殊召喚する。\n②：このカードが「ドラグニティ」カードを装備している限り、相手は墓地のモンスターの効果を発動できない。\n③：相手が魔法・罠カードの効果を発動した時、自分フィールドの装備カード１枚を墓地へ送って発動できる。その効果を無効にする。",
    null,
    null
  ],
  [
    22200,
    "しんぷうのドラグニティ",
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：自分メインフェイズに発動できる。自分の墓地に「竜の渓谷」が存在する場合、以下の効果をそれぞれ適用できる。存在しない場合、以下の効果から１つを選んで適用する。\n●自分の墓地からドラゴン族・鳥獣族モンスター１体を手札に加える。\n●手札から「ドラグニティ」モンスター１体を特殊召喚する。その後、デッキからドラゴン族の「ドラグニティ」モンスター１体を装備魔法カード扱いで、この効果で特殊召喚したモンスターに装備できる。",
    null,
    null
  ],
  [
    22201,
    "セイクリッド・カストル",
    "このカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。デッキから「セイクリッド・カストル」以外の「セイクリッド」モンスター１体を特殊召喚する。このターン、自分は光・闇属性モンスターしかEXデッキから特殊召喚できない。\n②：このカードをX素材としている「セイクリッド」Xモンスターは以下の効果を得る。\n●１ターンに１度、相手が魔法カードの効果を発動した時に発動できる。自分フィールドのX素材を２つ取り除き、その効果を無効にし破壊する。",
    null,
    null
  ],
  [
    22202,
    "テラナイト　キュグニ",
    "このカード名はルール上「セイクリッド」カードとしても扱う。\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。デッキから「テラナイト」、「セイクリッド」モンスター１体を手札に加える。\n②：自分フィールドの他の光属性モンスター１体を対象として発動できる。そのモンスターとこのカードのレベルを１つ上げる。\n③：モンスター３体以上を素材とする「テラナイト」XモンスターをX召喚する場合、このカードは２体分のX素材にできる。",
    null,
    null
  ],
  [
    22203,
    "エクステラナイト　セイクリッド・トレミスオメガセブン",
    "レベル７モンスター×３\n「超神星輝士 セイクリッド・トレミスΩ７」は自分メインフェイズ２に１度、自分フィールドの「テラナイト」、「セイクリッド」Xモンスターの上に重ねてX召喚する事もできる。\n①：このカードは自分の墓地・除外状態の「テラナイト」モンスターが７種類以上である限り、攻撃力・守備力が２７００アップし、相手が発動した効果を受けない。\n②：自分・相手ターンに１度、このカードのX素材を任意の数だけ取り除き、その数だけ相手フィールドのモンスターを対象として発動できる。そのモンスターをデッキに戻す。",
    null,
    null
  ],
  [
    22204,
    "テラナイト　セイクリッド・デルタテロス",
    "レベル４モンスター×３体以上\n①：自分フィールドのランク５以上の、「テラナイト」、「セイクリッド」Xモンスターを相手は効果の対象にできない。\n②：１ターンに１度、このカードのX素材を１つ取り除いて発動できる。デッキから「テラナイト」、「セイクリッド」モンスター１体を手札に加える。その後、光属性モンスター１体の召喚を行う事ができる。\n③：このカードがフィールド以外から墓地へ送られた場合に発動できる。自分の手札・除外状態の「テラナイト」、「セイクリッド」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22205,
    "しんせいなるけいそく",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：以下の効果から１つを選択して発動できる。このターン、自分はXモンスターしかEXデッキから特殊召喚できない。\n●自分の手札を１枚選んで捨て、同じ種族のモンスターが自分フィールドに存在しない「テラナイト」、「セイクリッド」モンスター１体をデッキから特殊召喚する。\n●自分フィールドの「テラナイト」、「セイクリッド」モンスターの数まで相手フィールドの表側表示モンスターを対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。",
    null,
    null
  ],
  [
    22206,
    "トフシャドール　エグリスタ",
    "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。\n①：このカードがリバースした場合、岩石族以外の自分の墓地の「シャドール」モンスター１体を対象として発動できる。そのモンスターのリバースした場合に発動する効果を適用する。\n②：このカードが効果で墓地へ送られた場合に発動できる（この効果を発動するターン、自分は「シャドール」モンスターしかEXデッキから特殊召喚できない）。自分の手札・フィールド・墓地のモンスターを融合素材として除外し、「シャドール」融合モンスター１体を融合召喚する。",
    null,
    null
  ],
  [
    22207,
    "エルシャドール・メシャフレール",
    "「シャドール」モンスター＋闇属性モンスター＋地属性モンスター\nこのカードは融合召喚でしか特殊召喚できない。\n①：フィールドのこのカードは相手が発動した魔法・罠カードの効果を受けず、元々のレベル・ランクの数値がこのカードのレベルより低い相手モンスターが発動した効果も受けない。\n②：１ターンに１度、８００LPを払って発動できる。デッキから「シャドール」カードか「煉獄」魔法・罠カード１枚を手札に加える。\n③：このカードが墓地へ送られた場合に発動できる。自分の墓地から「シャドール」モンスター１体を特殊召喚する。",
    null,
    "%A1%D4%A5%A8%A5%EB%A5%B7%A5%E3%A5%C9%A1%BC%A5%EB%A1%A6%A5%E1%A5%B7%A5%E3%A5%D5%A5%EC%A1%BC%A5%EB%A1%D5"
  ],
  [
    22208,
    "リーシャドール　ウェンディクルフ",
    "「シャドール」モンスター＋風属性モンスター\nこのカードは融合召喚でのみEXデッキから特殊召喚できる。\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：自分・相手ターンに発動できる。フィールドの裏側表示モンスターを任意の数だけ表側守備表示にする。その後、その内のリバースモンスターの数まで、表側守備表示にしたモンスター以外の表側表示モンスターを裏側守備表示にできる。\n②：このカードが墓地へ送られた場合、自分の墓地の「シャドール」カード１枚を対象として発動できる。そのカードを手札に加える。",
    null,
    null
  ],
  [
    22209,
    "レヴシャドール・フュージョン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は「シャドール」モンスターしかEXデッキから特殊召喚できない。\n①：このカードの発動時の効果処理として、EXデッキから融合モンスター１体を墓地へ送る。\n②：自分フィールドの融合モンスター１体をリリースして発動できる。そのモンスターとは属性が異なる「シャドール」融合モンスター１体をEXデッキから融合召喚扱いで特殊召喚する。この効果で特殊召喚したモンスターの攻撃力は０になる。",
    null,
    null
  ],
  [
    22210,
    "れんごくのかいほう",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：手札の「シャドール」カード１枚を相手に見せて発動できる。見せたカードとは種類（モンスター・魔法・罠）が異なる「シャドール」カード２枚をデッキから手札に加える（同じ種類は１枚まで）。その後、自分の手札を１枚選んで捨てる。\n②：墓地のこのカードを除外して発動できる。自分のデッキ・墓地から「インフェルノイド」モンスター１体を手札に加える。",
    null,
    null
  ],
  [
    22211,
    "エンド・オブ・ザ・ワールド・ルーラー",
    "「エンド・オブ・ザ・ワールド」カードにより降臨\nこのカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードのカード名は、手札・フィールドに存在する限り「終焉の王デミス」として扱う。\n②：手札のこのカードを相手に見せ、２０００LPを払い、デッキから儀式魔法カード１枚を除外して発動できる。その儀式魔法カード発動時の儀式召喚する効果を適用する。\n③：２０００LPを払って発動できる。フィールドの他のカードを全て破壊する。その後、このカードの攻撃力は２９００アップする。",
    null,
    null
  ],
  [
    22212,
    "ナイトメア・アイズ・サクリファイス",
    "種族が異なる悪魔族・幻想魔族・魔法使い族モンスター×２\nこのカード名の①の効果は１ターンに１度しか使用できない。\n①：このカードが特殊召喚した場合、またはこのカードが戦闘を行ったバトルフェイズ終了時に発動できる。相手フィールドのモンスター１体を装備魔法カード扱いでこのカードに装備する。\n②：このカードの攻撃力は、このカードの効果で装備しているモンスターの攻撃力分アップする。\n③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。\n④：相手モンスターは他のモンスターを攻撃できない。",
    null,
    null
  ],
  [
    22213,
    "ヘル・ダイブ・ボンバー",
    "チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のメインフェイズ２に発動できる。フィールドの表側表示モンスターを全て破壊し、破壊したモンスターの元々のレベルの合計×２００ダメージを相手に与える。\n②：このカードが戦闘・効果で破壊された場合、自分の墓地のレベル５以下の機械族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。",
    null,
    null
  ],
  [
    22214,
    "ギャラクシーアイズ・アンチマター・ドラゴン",
    "レベル９モンスター×２\n「ギャラクシーアイズ・アンチマター・ドラゴン」は１ターンに１度、X素材を３つ以上持っている自分のXモンスターの上に重ねてX召喚する事もできる。\n①：X素材を持っているこのカードが相手に与える戦闘ダメージは半分になる。\n②：このカードのX素材を１つ取り除いて発動できる。このターン、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。取り除いたX素材がモンスターだった場合、さらにそのモンスターと同じ種族のモンスター１体をデッキから墓地へ送る事ができる。",
    null,
    null
  ],
  [
    22215,
    "りゅうけんしウィンドユニコーンパラレル",
    "このカード名の②のモンスター効果は１ターンに１度しか使用できない。\n①：P召喚したこのカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。\n②：自分・相手ターンに、自分フィールドのPモンスターカード１枚と相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。",
    "このカード名のP効果は１ターンに１度しか使用できない。\n①：もう片方の自分のPゾーンにカードが存在する場合、以下の効果から１つを選択して発動できる。\n●このカードを特殊召喚する。\n●このカードを破壊し、自分のPゾーンのレベル５以下のPモンスターカード１枚を特殊召喚する。",
    "%A1%D4%CE%B5%B7%F5%BB%CE%A5%A6%A5%A3%A5%F3%A5%C9%A5%E6%A5%CB%A5%B3%A1%BC%A5%F3%A3%D0%A1%D5"
  ],
  [
    22216,
    "クリストロン－ハリファイバープリズム",
    "チューナーを含むモンスター２体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがL召喚した場合に発動できる。そのL素材としたモンスターの元々のレベルの合計以下のレベルを持つチューナー１体をEXデッキから守備表示で特殊召喚する。\n②：相手のメインフェイズ及びバトルフェイズに、フィールドのこのカードを除外して発動できる。自分フィールドに「水晶機巧トークン」（機械族・水・星１・攻／守０）３体を特殊召喚する。このトークンはリリースできない。",
    null,
    null
  ],
  [
    22301,
    "マグネット・ウォリアー・オメガプラス",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札・墓地に存在する場合に発動できる。このカード以外の自分の手札・フィールド（表側表示）の岩石族モンスター１体を破壊し、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。\n②：フィールドの地属性モンスターの効果が発動した時、このカードをリリースし、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。",
    null,
    null
  ],
  [
    22310,
    "ジャンク・マイスター",
    "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：EXデッキの「ウォリアー」、「スターダスト」Sモンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。このターン、自分はSモンスターしかEXデッキから特殊召喚できない。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ジャンク・マイスター」以外の「ジャンク」カード１枚を手札に加える。\n③：自分フィールドの「ジャンク」モンスター１体を対象として発動できる。そのモンスターのレベルを２つまで下げる。",
    null,
    null
  ],
  [
    22311,
    "オーバー・チューニング",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：自分フィールドにチューナーが存在する場合に発動できる。自分の手札・デッキ・墓地からチューナー１体を特殊召喚する。このカードの発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。",
    null,
    null
  ],
  [
    22312,
    "おうじゃのこどう",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：以下の効果から１つを選択して発動できる。\n●相手バトルフェイズに発動できる。相手は１０００LP回復する。その後、バトルフェイズを終了する。\n●相手フィールドのカードの数が自分フィールドのカードより多く、相手がモンスターの効果を発動した時に発動できる。自分のEXデッキ・墓地から「レッド・デーモンズ・ドラゴン」か「琰魔竜 レッド・デーモン」１体を特殊召喚し、その発動した効果を無効にし破壊する。",
    null,
    null
  ],
  [
    22313,
    "ガガガイリュージョン",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「ガガガ」モンスターが存在する場合、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、そのモンスターのレベル・ランクを自分フィールドの「ガガガ」モンスター１体のレベル・ランクの数値と同じにできる。\n②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。「ガガガ」モンスター１体の召喚を行う。",
    null,
    null
  ],
  [
    22314,
    "ガガガのだっしゅつげき",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「ガガガ」モンスターが存在し、相手がモンスターの効果を発動した時に発動できる。その発動を無効にする。その後、以下の効果を適用できる。\n●自分の手札を１枚選んで捨て、デッキから「ガガガ」モンスター１体を特殊召喚する。\n②：墓地のこのカードを除外して発動できる。自分フィールドの「ガガガ」モンスターを全て守備表示にし、このターン中、自分フィールドの「ガガガ」モンスターは戦闘・効果では破壊されない。",
    null,
    null
  ],
  [
    22315,
    "えいえんのきずな",
    "このカード名はルール上「エクシーズ」カードとしても扱う。\nこのカード名のカードは１ターンに１枚しか発動できない。\n①：このカードの発動時の効果処理として、自分の墓地から「No.39 希望皇ホープ」１体を特殊召喚できる。そのモンスターの攻撃力は、自分の墓地の光属性の「ホープ」Xモンスターの攻撃力の合計分アップする。\n②：元々の属性が光属性の自分の「ホープ」Xモンスターの攻撃で相手モンスターを破壊した時に発動できる。その自分のモンスターの攻撃力を１０００ダウンし、そのモンスターは続けて攻撃できる。",
    null,
    null
  ],
  [
    22316,
    "しどくのしが",
    "このカード名はルール上「プレデター」カードとしても扱う。\n①：自分フィールドの「スターヴ・ヴェノム・フュージョン・ドラゴン」１体を対象として発動できる。そのモンスターより低い攻撃力を持つ相手フィールドのモンスターを全て破壊する。その後、以下の効果を適用できる。このターン、対象のモンスターは攻撃できない。\n●自分の手札を全て捨て、この効果で破壊したモンスターの元々の攻撃力の合計分のダメージを相手に与える。",
    null,
    null
  ],
  [
    22317,
    "ペネトレーション・フュージョン",
    "このカード名のカードは１ターンに１枚しか発動できない。\n①：モンスターが戦闘で破壊されたターンに発動できる。自分の手札・フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚する。この効果で特殊召喚したモンスターは以下の効果を得る。\n●自分・相手ターンに、このカードをリリースし、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００アップする。",
    null,
    null
  ],
  [
    22318,
    "サプライズ・フュージョン",
    "このカード名の②の効果は１ターンに１度しか使用できない。\n①：自分フィールドの表側表示モンスター１体を対象とし、種族と属性を１つずつ宣言して発動できる。そのモンスターは宣言した種族・属性になる。その後、そのモンスターを含む自分フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚できる。\n②：墓地のこのカードを除外して発動できる。自分フィールドの融合モンスター１体をリリースし、そのレベルと同じレベルを持つ「サプライズトークン」（魔法使い族・闇・攻／守０）２体を自分フィールドに特殊召喚する。",
    null,
    null
  ],
  [
    22319,
    "せんとうき－アディルセイバー",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分・相手のバトルフェイズに、このカードを手札から捨て、フィールドの「閃刀」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１５００アップする。\n②：このカードが墓地に存在する状態で、モンスターが特殊召喚された場合、自分フィールドの「閃刀」Lモンスター１体を対象として発動できる。このカードを攻撃力１５００アップの装備魔法カード扱いでそのモンスターに装備する。",
    null,
    null
  ],
  [
    22320,
    "エンディミオンのじじょジェニー",
    "このカード名はルール上「ウィッチクラフト」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在し、自分フィールドに魔法使い族モンスターが存在する場合に発動できる。このカードを特殊召喚する。\n②：自分・相手のメインフェイズに、自分フィールドの魔法使い族モンスター１体を対象として発動できる。そのモンスターを除外し、デッキから「エンディミオンの侍女ジェニー」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。",
    null,
    null
  ],
  [
    22321,
    "エンディミオンこうこく",
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果は１ターンに１度しか使用できない。\n①：このカードの発動時の効果処理として、「聖月の皇太子レグルス」またはそのカード名が記されたモンスター１体をデッキから手札に加える。相手フィールドにモンスターが存在する場合、さらに手札から魔法使い族モンスター１体を特殊召喚できる。\n②：自分フィールドのカードが戦闘・効果で破壊される場合、代わりに自分の手札・フィールド（表側表示）の「聖月の皇太子レグルス」１体を破壊できる。",
    null,
    null
  ],
  [
    22322,
    "レグルスのや",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：自分フィールドに「聖月の皇太子レグルス」が存在する場合、以下の効果から１つを選択して発動できる。\n●このターンに戦闘を行った相手フィールドのモンスター１体を破壊する。\n●通常・速攻魔法カードが発動した時に発動できる。その効果を無効にする。\n②：自分メインフェイズに墓地のこのカードを除外し、自分の墓地の「聖月の皇太子レグルス」またはそのカード名が記されたモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。",
    null,
    null
  ],
  [
    22356,
    "さんえいのそうけんし",
    "レベル４チューナー＋チューナー以外のモンスター１体以上\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードがS召喚した場合に発動できる。攻撃力と守備力の数値が同じレベル４・８の魔法使い族モンスター１体を自分のデッキ・墓地から手札に加える。\n②：フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果を無効にする。自分の墓地に「エクレシア」モンスターか「アルバスの落胤」が存在する場合、さらに対象のカードを破壊できる。",
    null,
    null
  ],
  [
    22498,
    "プリンス・オブ・エンディミオンレグルス",
    "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、手札の他の魔法使い族モンスター１体を相手に見せて発動できる。自分は見せたモンスターのレベル×３００LPを失い、このカードを特殊召喚する。\n②：このカードが特殊召喚した場合に発動できる。デッキから「聖月の皇太子レグルス」のカード名が記された魔法カード１枚を手札に加える。\n③：このカードは１ターンに１度だけ戦闘では破壊されない。",
    null,
    null
  ],
  [
    22499,
    "エンディミオンのじじょヴェール",
    "このカード名はルール上「ウィッチクラフト」カードとしても扱う。\nこのカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。\n①：魔法カードの効果が発動したターンの自分メインフェイズに発動できる。このカードを手札から特殊召喚する。\n②：このカードが特殊召喚した場合に発動できる。デッキから「ウィッチクラフト」魔法・罠カードか「ディメンション・マジック」１枚を手札に加える。\n③：自分のフィールドか墓地に「聖月の皇太子レグルス」が存在する限り、このカードの攻撃力は２３００アップする。",
    null,
    null
  ],
  [
    22500,
    "フォーリンチーター",
    "①：このカードはモンスターゾーンに存在する限り、リリースできず、融合・S・X・L召喚の素材にもできない。\n②：このカードがモンスターゾーンに存在する状態で、相手フィールドにモンスターが特殊召喚された場合、その内の１体を対象として発動する。このカードのコントロールを対象のモンスターのコントローラーに移す。このモンスターが表側表示で存在する間、対象のモンスターはリリースできず、融合・S・X・L召喚の素材にもできない。",
    null,
    null
  ],
  [
    22501,
    "えいそうきし ブラック・ジャック",
    "チューナー＋チューナー以外のモンスター１体以上\n①：このカードは戦闘では破壊されない。\n②：相手の魔法＆罠ゾーンにカードが置かれる度に発動する。モンスターが出るまで自分のデッキの上からカードをめくり、そのモンスターを装備魔法カード扱いでこのカードに装備する。残りを好きな順番でデッキの下に戻す。\n③：このカードの攻撃力・守備力は、このカードが装備しているモンスターのレベルの合計×３００アップする。\n④：このカードが装備しているモンスターのレベルの合計が２１より大きい場合にこのカードは破壊される。",
    null,
    null
  ],
  [
    22502,
    "おそろいのペアルックマ！！",
    "このカード名のカードは１ターンに１枚しか発動できず、このカード名の②の効果はデュエル中に１度しか使用できない。\n①：相手は自身の手札・デッキから「恐依のペアルックマ！！」１枚を見せる事ができる。見せた場合、お互いに２０００LP回復する。見せなかった場合、自分は相手フィールドのモンスター１体を破壊する。\n②：このカードがフィールドから墓地へ送られた場合に発動する。このカードを相手の手札に加える。",
    null,
    null
  ],
  [
    22503,
    "せんてひっしょう",
    "①：１ターンに１度、自分のモンスターが戦闘を行う攻撃宣言時に発動できる。サイコロを１回振り、出た目によって以下の効果をその自分のモンスターにターン終了時まで適用する。同じ縦列のモンスター同士が戦闘を行う攻撃宣言時に発動した場合、サイコロを振らず以下の効果から１つを選ぶ。\n●１・４：１度だけ戦闘・効果では破壊されない。\n●２・５：攻撃力が５００ダウンし、「先手必掌」以外の魔法・罠カードが発動した効果を受けない。\n●３・６：攻撃力が１０００アップし、１度のバトルフェイズ中に２回までモンスターに攻撃できる。",
    null,
    null
  ],
  [
    22504,
    "えびすしんせんまつり",
    "①：効果モンスターが特殊召喚された場合、その内の１体を対象として発動できる（同一チェーン上では１度まで）。そのモンスターのコントローラーから見て相手のフィールドに「神鮮トークン」（水族・水・星３・攻／守０）１体を守備表示で特殊召喚する。\n②：自分・相手のバトルフェイズ開始時に１度、発動できる。このカードとフィールドのトークンを全て破壊し、自分フィールドに「海老須トークン」（天使族・水・星７・攻／守？）１体を特殊召喚する。このトークンの攻撃力・守備力は、この効果で破壊したトークンの数×７００になる。",
    null,
    null
  ],
  [
    22593,
    "ミラクル・エクスクルーダー",
    "このカード名はルール上「E・HERO」カードとしても扱う。\nこのカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。\n①：このカードが手札に存在する場合、デッキから「N」モンスター１体を墓地へ送って発動できる。このカードを特殊召喚する。\n②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「E・HERO」モンスターのカード名が記された魔法・罠カード１枚を手札に加える。\n③：このカードが墓地へ送られた場合、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。",
    null,
    null
  ],
  [
    22617,
    "ステルス・アンジュ－クレイドル",
    "“異端なる魂に救いをもたらす天使”と呼ばれる謎多き存在。“それ”が通った後には永遠の静寂だけが残る――アンジュ・パッセ。",
    null,
    null
  ]
]